[

    {"d_id": 1, "term_en":"A grubu çalışma ruhsatı", "term_tr": "working license group A", "desc": "Havaalanları Yer Hizmetleri Yönetmeliği (SHY-22) hükümlerine uygun olarak havaalanlarında, 5 inci maddede belirtilen hizmet türlerinin tamamı veya en az yolcu trafik, yük kontrolü ve haberleşme, ramp, kargo ve posta, uçak temizlik, birim yükleme gereçlerinin kontrolü için en az üç uluslararası trafiğe açık havaalanında teşkilatlanarak hava taşıyıcılarına yer hizmeti yapmak üzere yetkilendirilmiş özel hukuk tüzel kişilerine her bir hizmet türü için verilecek çalışma belgeleri."},
{"d_id": 2, "term_en":"AB initio training for ATCOs", "term_tr": "kontrolör adaylarına verilen başlangıç eğitimi", "desc": "Konu ile ilgili deneyimi olmayan adaylara, teorik yeterlilik kazandırabilmek için verilen temel eğitim."},
{"d_id": 3, "term_en":"abeam", "term_tr": "kerteriz", "desc": "verilmediği/mümkün olmadığı pist. kaplama sınıflandırma numarası (PCN)"},
{"d_id": 4, "term_en":"ability tests", "term_tr": "yetenek testleri", "desc": "Bilgisayar aracılığı ile veya yazılı olarak farklı konulardaki yeteneklerin sınanması. (Örnek, hafıza, dikkat, sezgi, üç boyutlu düşünebilme kabiliyetleri)."},
{"d_id": 5, "term_en":"abort", "term_tr": "iptal etmek", "desc": "Önceden planlanmış bir uçak hareketinin iptal edilmesi veya yarıda kesilmesidir"},
{"d_id": 6, "term_en":"abrasion", "term_tr": "aşınma", "desc": "Beton yüzeyinde sürtünmeye bağlı olarak gelişen yıpranma."},
{"d_id": 7, "term_en":"absolute accuracy", "term_tr": "kesin doğruluk", "desc": "Dünya koordinat sistemine göre tanımlanmış bir noktanın, küreselleşmeden kaynaklanan sapma oranı."},
{"d_id": 8, "term_en":"absolute coordinates", "term_tr": "kesin koordinatlar", "desc": "Bir noktanın dünya koordinat sistemine göre yerinin tam olarak belirlenmesi."},
{"d_id": 9, "term_en":"absorbed water", "term_tr": "emme", "desc": "Yüzeyde emilen su."},
{"d_id": 10, "term_en":"absorpsiyon", "term_tr": "absorption", "desc": "Bir katı veya sıvının çözünme ya da bileşik oluşturarak kütlesindeki moleküllerin kimyasal veya fiziksel tecridi."},
{"d_id": 11, "term_en":"absorption", "term_tr": "absorpsiyon", "desc": "Bir katı veya sıvının çözünme ya da bileşik oluşturarak kütlesindeki moleküllerin kimyasal veya fiziksel tecridi."},
{"d_id": 12, "term_en":"accelerate-stop distance available", "term_tr": "mevcut hızlanma-durma mesafesi", "desc": "Mevcut kalkış koşu mesafesi artı, varsa, durma uzantısının uzunluğu."},
{"d_id": 13, "term_en":"accelerometer", "term_tr": "hızlanma ölçer", "desc": "Uzunlamasına-yanlamasınadikey (üç boyutlu) olarak hız ölçülmesinde kullanılan cihaz."},
{"d_id": 14, "term_en":"acceptability", "term_tr": "kabul edilebilirlik", "desc": "Kullanıcının bir sistemin varlığını ve kullanımını kabul etmesi ile gerçekleşir. Pratikte kullanıcı ihtiyaçları karşılanmıyorsa sistem atıl duruma düşebilir."},
{"d_id": 15, "term_en":"acceptable risk", "term_tr": "kabul edilebilir risk", "desc": "Şirketlerin, gerçekleştirdiği faaliyetler ile ilgili olarak, yasal zorunluluklara, ulusal ve uluslararası sivil havacılık kurallarına, uyguladığı yönetim sistemlerine ve ilan ettiği politikalara göre kabul edebileceği risk düzeyidir."},
{"d_id": 16, "term_en":"acceptance tests", "term_tr": "kabul testleri", "desc": "Sistem kurucu (mükellef) ile idari kurum arasındaki şartnameye göre radar sistem performansının etkin kullanımının analizi ve projeye uygunluğunun belirlenmesi süreci."},
{"d_id": 17, "term_en":"accepting unit", "term_tr": "kabul eden ünite", "desc": "Uçağın kontrolünü üstlenecek bir sonraki kontrol ünitesi."},
{"d_id": 18, "term_en":"accident", "term_tr": "kaza", "desc": "Uçuş amaçlı olarak herhangi bir personelin uçağa binmesi ile söz konusu personelin tamamının uçağı terk etmesi arasında geçen sürede, uçak operasyonlarıyla ilgili olarak tanımlanan&#58; a. Bir kimsenin ölümcül veya ciddi yaralanma durumları; - Uçak içerisinde, veya - Uçaktan kopmuş parçalar da dahil uçağın herhangi bir parçasının doğrudan teması, veya - Doğrudan uçak motorunun şiddetli hava akımına maruz kalma (jet blast) doğal nedenlerle yaralanmalar hariç, acı veren/ hoş olmayan bir durumun kendiliğinden ya da diğer kişiler nedeniyle oluşması, dış alanlarda saklanan kaçak/biletsiz yolcuların yaralanması ya da normal olarak yolcuların ve ekibin yaralanması; veya b. Uçaktan kaynaklı hasar veya yapısal yetmezlik durumları&#58; -Uçağın yapısal dayanıklılığının, performansının veya karakteristiklerinin olumsuz etkisi, - Normal olarak tamir veya etkilenen parçanın değiştirilmesini gerektiren haller, motor arızası veya hasarı hariç, hasar motorla sınırlandırıldığında motoru çevreleyen metal aksam ve aksesuarlar veya; pervanelerle, kanat uçlarıyla, antenlerle, frenlerle, lastiklerle, uçağın aerodinamik yapısı ile uçak kaportası üzerindeki küçük oyuklar/ çöküntüler veya deliklerle sınırlandırılmış hasarlar; veya c. Uçağın kayıp ya da uçağa ulaşılamaması durumu."},
{"d_id": 19, "term_en":"accident data report", "term_tr": "kaza bilgi raporu", "desc": "Uçak kazası soruşturma raporunu ifade eder."},
{"d_id": 20, "term_en":"accident prevention and flight safety programme", "term_tr": "kaza önleme ve uçuş emniyet programı", "desc": "Uçuş emniyeti odaklı hava operasyonlarının emniyeti ile ilgili konuları içerisinde bulunduran programdır."},
{"d_id": 21, "term_en":"accuracy", "term_tr": "doğruluk", "desc": "Öngörülen veya ölçülen değer ile gerçek değer arasındaki uygunluk derecesi."},
{"d_id": 22, "term_en":"acil durum", "term_tr": "emergency", "desc": "Hava alanlarında, normal hizmet akışı dışında, personel, araç, gereç ve malzeme kullanımı, takviyesi, ilgili kurum ve kuruluşlarla işbirliği ve koordinasyonu gerektiren, güvenlik,kaza-kırım veya kurtarma ile ilgili her türlü durum."},
{"d_id": 23, "term_en":"acil durum planı", "term_tr": "emergency plan", "desc": "Hava alanlarında her türlü acil durumda, bu duruma uygun olarak, araç, gereç ve personel kullanımını ve takviyesini, ilgili kurum ve kuruluşlarla işbirliğinin koordinesini düzenleyen ve ICAO Ek-14 ve SHY-14A’ya göre hazırlanan plan."},
{"d_id": 24, "term_en":"acil durum safhaları", "term_tr": "emergency phases", "desc": "Şüphe hali, alarm hali ve tehlike hali anlamında kullanılan genel terim."},
{"d_id": 25, "term_en":"aciliyet", "term_tr": "urgency/immediacy", "desc": "Hava aracı veya diğer araçlar ile içlerindeki ya da civarındaki insanların güvenliği ile ilgili durumu belirtmek için kullanılır.Anında müdahale gerektirmez."},
{"d_id": 26, "term_en":"acknowledgement", "term_tr": "onaylama", "desc": "&quot;Mesajımı aldığınla ve mesajı anladığınla ilgili beni bilgilendir.&quot;(Kontrolörün durumdan haberdar olması veya uyarılması için özel durumlarda gönderilen, uyarı veya hatırlatma mesajı.)"},
{"d_id": 27, "term_en":"acrobatic flight", "term_tr": "akrobatik uçuş", "desc": "Bir hava aracının genel durumunda istenilerek yapılan manevralarla meydana getirilen ani değişiklik, normal dışı bir olay veya hızındaki anormal değişikliklerle yapılan uçuştur"},
{"d_id": 28, "term_en":"active NOTAM", "term_tr": "aktif NOTAM", "desc": "Gün ve saate göre aktif hale gelen NOTAM"},
{"d_id": 29, "term_en":"active way point", "term_tr": "aktif yol-noktası", "desc": "Seyrüsefer kolaylığı sağlamak amacıyla belirlenmiş yol–noktası."},
{"d_id": 30, "term_en":"actual time of arrival (ATA)", "term_tr": "gerçek iniş zamanı", "desc": "Bir uçağın kesin olarak iniş yaptığı, gerçek iniş zamanı."},
{"d_id": 31, "term_en":"additive", "term_tr": "katkı", "desc": "Betonun özelliklerini geliştirmek üzere üretim sırasında veya dökümden önce transmiksere az miktarda ilave edilen maddelere verilen ad."},
{"d_id": 32, "term_en":"adjacent ATC unit", "term_tr": "komşu ATC ünitesi", "desc": "Birbirinden trafik devralan/ devreden komşu hava trafik kontrol ünitesi."},
{"d_id": 33, "term_en":"administrator security plan", "term_tr": "havacılık işletmesi/işletmeci güvenlik planı", "desc": "Hava Meydanı Güvenlik Programı’nda, havacılık işletmelerine güvenlikle ilgili verilen sorumluluğun yerine getirilebilmesi için bu kuruluşların görev şeklini belirlemek amacıyla hazırlanan plan."},
{"d_id": 34, "term_en":"admixture", "term_tr": "kimyasal katkı maddesi", "desc": "Kimyasal kökenli olan katkı maddesi."},
{"d_id": 35, "term_en":"ADS-C agreement", "term_tr": "ADS-C anlaşması", "desc": "ADS-C veri raporlama koşullarının (örneğin; hava trafik hizmetlerinin sağlanmasında ADS-C’nin kullanılmasına dair daha önce mutabık kalındığı üzere; hava trafik hizmetleri ünitesi tarafından ihtiyaç duyulan veri ve ADS-C raporlarının sıklığı) tesis edildiği bir raporlama planıdır."},
{"d_id": 36, "term_en":"ADS-C anlaşması", "term_tr": "ADS-C agreement", "desc": "ADS-C veri raporlama koşullarının (örneğin; hava trafik hizmetlerinin sağlanmasında ADS-C’nin kullanılmasına dair daha önce mutabık kalındığı üzere; hava trafik hizmetleri ünitesi tarafından ihtiyaç duyulan veri ve ADS-C raporlarının sıklığı) tesis edildiği bir raporlama planıdır."},
{"d_id": 37, "term_en":"adsorpsiyon", "term_tr": "adsorption", "desc": "Moleküllerin bir katı veya sıvı yüzeyinde tutunması."},
{"d_id": 38, "term_en":"adsorption", "term_tr": "adsorpsiyon", "desc": "Moleküllerin bir katı veya sıvı yüzeyinde tutunmasıdır."},
{"d_id": 39, "term_en":"advanced-surface movement guidance and control system", "term_tr": "gelişmiş yüzey hareketleri rehberlik ve kontrol sistemi", "desc": "Havaalanı operasyonel görüş seviyesi içinde tüm hava koşullarında, gerekli emniyet seviyesini de teşkil ederek, beyan edilen yer hareket oranının sürdürülebilmesi için uçak ve araçların kontrolü ile gözetim ve kılavuzluk sağlayan bir sistemdir"},
{"d_id": 40, "term_en":"advisory", "term_tr": "tavsiyeli", "desc": "Kontrolörün planlamasına ışık tutan, mevcuttaki veya ileri aşamadaki uygulamalarında kontrolörü uyaran bir mesaj."},
{"d_id": 41, "term_en":"advisory airspace", "term_tr": "tavsiyeli hava sahası", "desc": "İçerisinde hava trafik tavsiye hizmetinin sağlandığı tanımlanmış bir yol ya da sınırları belirlenmiş bir hava sahası."},
{"d_id": 42, "term_en":"advisory circular", "term_tr": "tavsiye niteliğindeki genelge (sirküler)", "desc": "FAA tarafından 14 günde bir dağıtılan tavsiye niteliğindeki genelgeler. Uçuş emniyeti ile ilgili bilgileri kapsar."},
{"d_id": 43, "term_en":"advisory route", "term_tr": "tavsiyeli yol", "desc": "İçerisinde (güzergah boyunca) hava trafik tavsiye hizmetinin sağlandığı tanımlanmış yol."},
{"d_id": 44, "term_en":"aerated concrete", "term_tr": "gaz beton (gözenekli beton)", "desc": "İnce ve silisli bir agrega ve inorganik bir bağlayıcı ile hazırlanan karışımın, gözenek oluşturucu bir madde katılarak hafifletilmesi yolu ile elde edilen hafif betondur."},
{"d_id": 45, "term_en":"aerial refuelling", "term_tr": "havada yakıt ikmali", "desc": "Havada uçuş esnasında, bir uçaktan diğerine yapılan yakıt ikmali."},
{"d_id": 46, "term_en":"aerial work", "term_tr": "havada yapılan çalışma", "desc": "Uçuş esnasında özel bir takım faaliyetlerde bulunulmasıdır. Bunlar fotoğraf çekimi, gözlem, araştırma, keşif, reklam vb. olabilir."},
{"d_id": 47, "term_en":"aerodrome beacon", "term_tr": "havalimanı bikını", "desc": "Havalimanının en yüksek noktasına, genellikle kule üzerine tesis edilen, bir havalimanının yerinin havadan tanınması için kullanılan, yeşil-beyaz ışık veren ve dakikada 12-30 defa çakan döner ışık sistemidir. Gece trafiğine açık tüm hava limanlarında bulunur."},
{"d_id": 48, "term_en":"aerodrome beacon", "term_tr": "havaalanı bikını", "desc": "Havalimanının en yüksek noktasına, genellikle kule üzerine tesis edilen, bir havalimanının yerinin havadan tanınması için kullanılan, yeşil-beyaz ışık veren ve dakikada 12-30 defa çakan döner ışık sistemidir. Gece trafiğine açık tüm havalimanlarında bulunur. "},
{"d_id": 49, "term_en":"aerodrome certificate", "term_tr": "havaalanı sertifikası", "desc": "Bir havaalanının işletimi için ilgili otorite tarafından geçerli mevzuat çerçevesinde düzenlenen sertifika."},
{"d_id": 50, "term_en":"aerodrome control rating", "term_tr": "meydan kontrol derecesi", "desc": "Havaalanı kontrol hizmetinde çalışan hava trafik kontrolörlerinin sahip oldukları derece türünü ifade eder."},
{"d_id": 51, "term_en":"aerodrome control service", "term_tr": "meydan kontrol hizmeti", "desc": "Havaalanı trafiği için sağlanan hava trafik kontrol hizmeti."},
{"d_id": 52, "term_en":"aerodrome control tower", "term_tr": "meydan kontrol kulesi", "desc": "Havaalanı trafiğine hava trafik kontrol hizmeti vermek üzere oluşturulmuş birime denir."},
{"d_id": 53, "term_en":"aerodrome control unit", "term_tr": "meydan kontrol ünitesi", "desc": "Uçağın iniş-kalkış safhalarında sorumluluğunu taşıyan hava trafik kontrol ünitesi."},
{"d_id": 54, "term_en":"aerodrome controller", "term_tr": "meydan kontrolörü", "desc": "Havaalanı kontrol hizmeti veren hava trafik kontrolörünü ifade eder."},
{"d_id": 55, "term_en":"aerodrome elevation", "term_tr": "havaalanı rakımı", "desc": "İniş alanının en yüksek noktasının rakımı."},
{"d_id": 56, "term_en":"aerodrome elevation", "term_tr": "meydan rakımı", "desc": "İniş sahasının (pistin), en yüksek noktasının deniz seviyesinden olan yüksekliğidir."},
{"d_id": 57, "term_en":"aerodrome flight information service (AFIS)", "term_tr": "meydan uçuş bilgi hizmeti", "desc": "Havaalanı kontrol hizmeti şartlarının günün tamamı veya belirli bir bölümü için doğrulanmadığı havaalanlarında uçuş güvenliğinin sağlanabilmesi için IGA (Uluslararası Genel Havacılık) tarafından hava trafik hizmetleri otoritesinin kararıyla tanımlanan şartlar."},
{"d_id": 58, "term_en":"aerodrome flight information unit", "term_tr": "meydan uçuş bilgi ünitesi", "desc": "Havaalanı trafiğine uçuş bilgi hizmeti sağlamak amacıyla havaalanı içerisine kurulan ünite."},
{"d_id": 59, "term_en":"aerodrome identification sign", "term_tr": "havaalanı tanıtma levhası", "desc": "Havaalanının havadan tanınmasına yardımcı olacak, havaalanına yerleştirilen bir levha."},
{"d_id": 60, "term_en":"aerodrome identification sign", "term_tr": "meydan tanıtma işareti", "desc": "Havaalanının havadan tanınmasına yardımcı olmak üzere havaalanına yerleştirilmiş bir işarettir."},
{"d_id": 61, "term_en":"aerodrome referance field length", "term_tr": "uçağa göre meydan uzunluğu", "desc": "Bir uçağın; durgun hava, 0 pist eğimi, deniz seviyesi ve standart atmosfer şartlarında azami kalkış kitlesi ile kalkabileceği en az pist uzunluğu."},
{"d_id": 62, "term_en":"aerodrome reference point", "term_tr": "meydan referans noktası", "desc": "Bir havaalanı için belirlenmiş coğrafi referans noktasıdır. Genellikle pist üzerinde belirlenir."},
{"d_id": 63, "term_en":"aerodrome reference point", "term_tr": "havaalanı referans noktası", "desc": "Bir havaalanının tayin edilmiş coğrafi konumu."},
{"d_id": 64, "term_en":"aerodrome traffic", "term_tr": "meydan trafiği", "desc": "Bir havaalanının manevra sahasındaki tüm trafiklerle, havaalanı civarında uçan hava araçlarının tamamına denir."},
{"d_id": 65, "term_en":"aerodrome traffic circuit", "term_tr": "meydan trafik paterni", "desc": "Havaalanı görüşü içerisinde hareket eden uçakların izlenmesi için özel olarak belirlenmiş yol."},
{"d_id": 66, "term_en":"aerodrome traffic density", "term_tr": "havaalanı trafik yoğunluğu", "desc": "a) Hafif&#58; Trafiğin en yoğun olduğu saatlik ortalama hareket sayısının pist başına 15’den fazla olmadığı veya tipik olarak toplamda 20 havaalanı hareketinden az olduğu durumlar. b) Orta&#58; Trafiğin en yoğun olduğu saatlik ortalama hareket sayısının pist başına sırası ile 16 ile 25 arasında olduğu veya tipik olarak toplamda 20 ile 35 havaalanı hareketinin olduğu durumlar. c) Şiddetli&#58; Trafiğin en yoğun olduğu saatlik ortalama hareket sayısının pist başına sırası ile 26 veya daha fazla olduğu veya tipik olarak toplamda 35 havaalanı hareketinden fazla olduğu durumlar."},
{"d_id": 67, "term_en":"aerodrome traffic zone", "term_tr": "meydan trafik bölgesi", "desc": "Havaalanı trafiğini korumak için bir havaalanı civarında oluşturulan sınırları belirli hava sahasına denir. "},
{"d_id": 68, "term_en":"aeronautical administrative communication", "term_tr": "havacılıkla ilgili idari haberleşme", "desc": "Uçuşların veya nakliye hizmetlerinin operasyonel durumlarda bağlı bulundukları kurumlar ile iletişimlerinin sağlanmasında kullanılır."},
{"d_id": 69, "term_en":"aeronautical beacon", "term_tr": "havacılık bikını", "desc": "Yer yüzünde belirli bir noktayı işaret etmek üzere, sürekli veya fasılalı olarak, tüm azimutlarda görülebilen bir havacılık yer ışığı."},
{"d_id": 70, "term_en":"aeronautical chart", "term_tr": "havacılık haritası", "desc": "Havacılık amaçlı kullanılan; hava sahasını, havayollarını, havaalanlarını, seyrüsefer yardımcılarını, tehlikeli/yasak tahditli sahaları vb. gösteren havacılık haritasıdır."},
{"d_id": 71, "term_en":"aeronautical data", "term_tr": "havacılık verisi", "desc": "İletişim, yorumlama ve işlenmeye uygun tarzda biçimlendirilmiş havacılık olguları (durumları), kavramları veya talimatlarını."},
{"d_id": 72, "term_en":"aeronautical data integrity", "term_tr": "havacılık veri bütünlüğü", "desc": "Veri çıkışında veya onaylı düzeltmelerinde, bir havacılık verisi ile o verinin kalite derecesinin kaybedilmemesi ya da değiştirilmemesi garanti altına alınan veri bütünlük derecesi."},
{"d_id": 73, "term_en":"aeronautical fixed communication service", "term_tr": "havacılık sabit haberleşme servisi", "desc": "Havacılık sabit haberleşme servisi, Uluslararası Havacılık Haberleşme Sistemi içinde, noktadan-noktaya (yerdenyere) yapılan haberleşme hizmetidir."},
{"d_id": 74, "term_en":"aeronautical fixed telecommunication network (AFTN)", "term_tr": "havacılık sabit iletişim ağı", "desc": "Dünya çapında, havacılık sabit devreleri aracılığıyla, tüm havacılık ve uçuş emniyet mesajlarının güvenli, hızlı olarak alınıp, gönderildiği haberleşme şebekeleridir."},
{"d_id": 75, "term_en":"aeronautical information", "term_tr": "havacılık bilgisi", "desc": "Havacılık verilerinin birleştirilmesi, ayrıştırılması ve formatlanmasından ortaya çıkan bilgileri."},
{"d_id": 76, "term_en":"aeronautical information circular (AIC)", "term_tr": "havacılık bilgi genelgeleri", "desc": "Bir NOTAM özelliği taşımayan ya da AIP’ ye alınacak özelliği olmayan, ancak hava seyrüseferi, uçuş emniyeti, teknik, idari ve hukuki konulardan oluşan bilgileri içeren bir uyarı yayınıdır."},
{"d_id": 77, "term_en":"aeronautical information publication (AIP)", "term_tr": "havacılık bilgi yayını", "desc": "Bir devlet ya da onun yetkilendirdiği kuruluş tarafından yayınlanan ve o ülkedeki hava seyrüseferi ile ilgili bilgileri içeren yayına denir."},
{"d_id": 78, "term_en":"aeronautical information regulation and control (AIRAC)", "term_tr": "havacılıkla ilgili bilgilerin düzenlenmesi ve kontrolü (AIRAC)", "desc": "Hava seyrüseferini direkt etkileyen çalışma usulleri ve uygulamalarda önemli değişiklikler yapılması gerektiğinde, ortak yürürlük tarihlerine bağlı kalarak değişiklikleri önceden bildirmeyi amaçlayan bir sistemin tanıtmasıdır."},
{"d_id": 79, "term_en":"aeronautical information service (AIS)", "term_tr": "havacılık bilgi hizmeti", "desc": "Uluslararası hava seyrüseferinin emniyet, düzen, kalite ve etkinliğini arttırmak için ihtiyaç duyulan gerekli havacılık bilgi/verilerinin sağlanması faaliyetlerinin yürütüldüğü hizmeti."},
{"d_id": 80, "term_en":"aeronautical message handling system (AMHS)", "term_tr": "havacılık mesaj işleme sistemi", "desc": "X.400 Tabanlı IP Protokolüne bağlı yeni haberleşme sistemi olup, Hava Trafik mesajlarının alışverişinde üye ülkelerin Uluslararası COM-Centre (Haberleşme Merkezleri)’leri arasında AMHS ve TCP-IP kullanımıdır."},
{"d_id": 81, "term_en":"aeronautical mobile satellite (route) service", "term_tr": "havacılık mobil uydu (rota) hizmeti", "desc": "AMS (R) S iletişim imkanlarıyla uçuş güvenliğinin ve düzenli akışının sağlanmasına yönelik kurulması planlanan gelişmiş bir hizmet."},
{"d_id": 82, "term_en":"aeronautical mobile service", "term_tr": "seyyar havacılık hizmeti", "desc": "Uçak istasyonu ile havacılık istasyonu veya uçak istasyonları arasında sağlanan radyo haberleşme hizmeti."},
{"d_id": 83, "term_en":"aeronautical mobile station", "term_tr": "seyyar havacılık istasyonu", "desc": "Havacılık istasyonları ile hava aracı istasyonları arasında acil durum pozisyon belirleyici radyo cihazları, önceden belirlenmiş acil durum frekansları ile teçhiz edilmiş arama kurtarma istasyonu olarak görev yapan istasyon."},
{"d_id": 84, "term_en":"aeronautical telecommunication network", "term_tr": "havacılık iletişim ağı", "desc": "Havacılık haberleşmelerinin iletişim ağı üzerinden internet aracılığıyla yapılması. Bu düzenleme havacılıkla ilgili üniteler arasında uluslararası bir iletişim imkanı sağlar."},
{"d_id": 85, "term_en":"aeronautical telecommunication station", "term_tr": "havacılık haberleşme istasyonu", "desc": "Havacılık haberleşme hizmetinde kullanılan istasyon."},
{"d_id": 86, "term_en":"aeroplane reference field length", "term_tr": "uçak referans baz uzunluğu", "desc": "Sertifikalandırma otoritesi tarafından öngörülen ilgili uçak uçuş el kitabında veya uçak imalatçısının muadil verilerinde yer alan, maksimum onaylı kalkış kütlesinde, deniz seviyesinde, standart atmosfer koşullarında, sakin hava ve sıfır pist eğimi şartlarında kalkış için gereken minimum baz uzunluğu. Baz uzunluğu, uygulanabilir olduğu taktirde uçaklar için dengelenmiş baz uzunluğu, veya diğer durumlarda kalkış mesafesi anlamındadır."},
{"d_id": 87, "term_en":"aggregate", "term_tr": "agrega", "desc": "Kırmataş; oldukça sert, kum, çakıl, veya kırmataş gibi çimento veya bitüm ile karıştırılarak beton, harç sıva veya asfalt elde edilen doğal kaya materyalidir."},
{"d_id": 88, "term_en":"agrega", "term_tr": "aggregate", "desc": "Kırmataş; oldukça sert, kum, çakıl, veya kırmataş gibi çimento veya bitüm ile karıştırılarak beton, harç sıva veya asfalt elde edilen doğal kaya materyalıdır."},
{"d_id": 89, "term_en":"ağır agrega", "term_tr": "heavy weight aggregate", "desc": "Birim ağırlığı 2600 kg/m3’ten daha büyük olan agregadır."},
{"d_id": 90, "term_en":"AIM hizmet", "term_tr": "AIM service", "desc": "Uluslararası hava seyrüseferinin emniyet, düzen, kalite ve etkinliğini artırmak için ihtiyaç duyulan havacılık bilgi/verilerini ve haberleşme akışını sağ- lamak amacıyla AIM memurları/personelince verilen hizmet."},
{"d_id": 91, "term_en":"AIM service", "term_tr": "AIM hizmeti", "desc": "Uluslararası hava seyrüseferinin emniyet, düzen, kalite ve etkinliğini artırmak için ihtiyaç duyulan havacılık bilgi/verilerini ve haberleşme akışını sağlamak amacıyla AIM memurları/ personelince verilen hizmet."},
{"d_id": 92, "term_en":"AIP amendment", "term_tr": "AIP düzeltmeleri", "desc": "AIP’ de yer alan bilgilerde yapılan kalıcı değişiklikler."},
{"d_id": 93, "term_en":"AIP düzeltmeleri", "term_tr": "AIP amendment", "desc": "AIP’ de yer alan bilgilerde yapılan kalıcı değişiklikler"},
{"d_id": 94, "term_en":"AIP eki", "term_tr": "AIP supplement", "desc": "AIP’de yer alan kalıcı bilgilere ek özelliği taşıyan, 3 ay veya daha uzun süreli geçici değişiklikler ile uzun metin ve grafiklerden oluşan kısa süreli bilgilerdir."},
{"d_id": 95, "term_en":"AIP supplement", "term_tr": "AIP eki", "desc": "AIP’de yer alan kalıcı bilgilere ek özelliği taşıyan, 3 ay veya daha uzun süreli geçici değişiklikler ile uzun metin ve grafiklerden oluşan kısa süreli bilgilerdir."},
{"d_id": 96, "term_en":"AIRMET bilgisi", "term_tr": "AIRMET information", "desc": "Alçak irtifa hava aracı uçuşlarının güvenliğini olumsuz etkileyebilecek ve ilgili uçuş bilgi bölgesindeki (FIR) ve onun alt bölgesindeki alçak irtifa uçuşlar için yayınlanmış hava tahmin raporunda önceden bulunmayan, belirli yol boyu hava durumu olaylarının ortaya çıkmasıyla ya da beklenmesiyle ilgili olarak bir meteoroloji nöbetçi ofisi (MWO) tarafından yayınlanan hava durum bilgisi."},
{"d_id": 97, "term_en":"AIRMET information", "term_tr": "AIRMET bilgisi", "desc": "Alçak irtifa hava aracı uçuşlarının güvenliğini olumsuz etkileyebilecek ve ilgili uçuş bilgi bölgesindeki (FIR) ve onun alt bölgesindeki alçak irtifa uçuşlar için yayınlanmış hava tahmin raporunda önceden bulunmayan, belirli yol boyu hava durumu olaylarının ortaya çıkmasıyla ya da beklenmesiyle ilgili olarak bir meteoroloji nöbetçi ofisi (MWO) tarafından yayınlanan hava durum bilgisi."},
{"d_id": 98, "term_en":"AIS birimi", "term_tr": "AIS unit", "desc": "Hava seyrüseferinin emniyet, düzen, kalite ve etkinliğini artırmak için ihtiyaç duyulan havacılık bilgi/verilerinin sağlanması, hazırlanması, formatlanması, yayınlanması ve arşivlenmesi faaliyetlerinin yürütüldüğü AIM hizmet birimi."},
{"d_id": 99, "term_en":"AIS unit", "term_tr": "AIS birimi", "desc": "Hava seyrüseferinin emniyet, düzen, kalite ve etkinliğini artırmak için ihtiyaç duyulan havacılık bilgi/verilerinin sağlanması, hazırlanması, formatlanması, yayınlanması ve arşivlenmesi faaliyetlerinin yürütüldüğü AIM hizmet birimi."},
{"d_id": 100, "term_en":"air cargo", "term_tr": "hava kargosu", "desc": "Havadan taşınan yükler, transit mallar, kuryeler, posta malzemeleri, diplomatik posta, fabrika ürünleri, yolcusuz bagajlar ve cenazeler."},
{"d_id": 101, "term_en":"air carrier", "term_tr": "hava yolu taşıyıcısı", "desc": "Bütünü ya da bir bölümü içinde hava araçların; iniş, kalkış ve yer hareketlerini gerçekleştirebilmeleri için karada veya suda oluşturulmuş, (bina, tesis ve teçhizatla donatılmış) tanımlanmış saha."},
{"d_id": 102, "term_en":"Air Condition Unit", "term_tr": "ACU", "desc": "Havalandırma Aracı."},
{"d_id": 103, "term_en":"Air condition unit", "term_tr": "havalandırma aracı", "desc": "Uçaklara klima hizmetinde kullanılan havayı vermek üzere imal edilmiş özel donanımlı araç."},
{"d_id": 104, "term_en":"air content", "term_tr": "hava içeriği", "desc": "Betondaki kapalı agrega boşlukları haricinde mevcut hava hacminin beton hacmine oranının yüzdesel ifadesidir."},
{"d_id": 105, "term_en":"air defence identification zone", "term_tr": "hava savunma teşhis bölgesi", "desc": "Ulusal güvenlik amacıyla; uçakların kontrolü, teşhis ve tanımlama yapılabilmesi için belirlenmiş, yeryüzünden yukarı doğru uzanan hava sahası bölümüdür."},
{"d_id": 106, "term_en":"air entrainer-air entraining", "term_tr": "hava sürükleyici", "desc": "Beton içinde çok küçük boyutlu ve eşit dağılan hava kabarcıkları oluşturarak betonun geçirimsizliğini ve dona karşı direncini ve işlenebilirliğini artıran katkı malzemesidir."},
{"d_id": 107, "term_en":"air navigation commission", "term_tr": "hava seyrüsefer komisyonu", "desc": "Prensip olarak hava seyrüseferinde uluslararası standardizasyonun sağlanması amacıyla kendi sorumluluğunda çalışmalar yapan komisyon. "},
{"d_id": 108, "term_en":"air navigation commissionhava", "term_tr": "seyrüsefer komisyonu", "desc": "Prensip olarak hava seyrüseferinde uluslararası standardizasyonun sağlanması amacıyla kendi sorumluluğunda çalışmalar yapan komisyon."},
{"d_id": 109, "term_en":"air navigation facility", "term_tr": "hava seyrüsefer üniteleri", "desc": "Hava seyrüsefer amaçlı kullanılan; iniş sahası, ışıklar, meteoroloji ekipmanları, muhabere cihazları, elektrik / elektronik bütün donanımlardır."},
{"d_id": 110, "term_en":"air navigation plan", "term_tr": "hava seyrüsefer planı", "desc": "Uluslararası ATM (Hava Trafik Yönetimi) şartlarının koordine edilmesi amacıyla, dünya belirli sayıda ICAO hava seyrüsefer bölgesine ayrılmıştır. Bu bölgeler kendi içlerindeki özel durumlar (trafik yoğunluğu, sosyo-ekonomik, teknolojik faktörler vb.) göz önüne alınarak sınıflandırılmıştır."},
{"d_id": 111, "term_en":"air navigation service (ANS)", "term_tr": "hava seyrüsefer hizmeti", "desc": "Uluslararası hava seyrüseferinin emniyet, düzenlilik ve etkinlik konularında sağladığı hizmeti tanımlamak için kullanılan genel bir terim."},
{"d_id": 112, "term_en":"air navigation service provider (ANSP)", "term_tr": "hava seyrüsefer hizmet sağlayıcı", "desc": "Hava seyrüsefer hizmetlerini sağlamaktan sorumlu kamu kuruluşu DHMİ Genel Müdürlüğüdür."},
{"d_id": 113, "term_en":"air operator certificate", "term_tr": "hava yolu işletme ruhsatı", "desc": "Havayolu işletmecilerine ticari uçuş yapabilmeleri için ilgili otorite tarafından verilen belgedir."},
{"d_id": 114, "term_en":"air space responsibility volume", "term_tr": "hava sahası sorumluluk bölgesi", "desc": "Teknik ekipmanların kullanımı sayesinde, havacılıkla ilgili hizmet sağlanabilecek hava sahası."},
{"d_id": 115, "term_en":"air starter", "term_tr": "air starter aracı", "desc": "Bazı uçakların motor ilk hareketi için gerekli olan yüksek basınçlı hava ihtiyacını karşılamak üzere imal edilmiş özel donanımlı araç."},
{"d_id": 116, "term_en":"air starter aracı", "term_tr": "air starter", "desc": "Bazı uçakların motor ilk hareketi için gerekli olan yüksek basınçlı hava ihtiyacını karşılamak üzere imal edilmiş özel donanımlı araç."},
{"d_id": 117, "term_en":"air taxi /hover taxi", "term_tr": "hava taksi", "desc": "Bir helikopterin yerden yaklaşık 100 feet yüksekliğe kadar gerçekleşen uçuşudur."},
{"d_id": 118, "term_en":"air traffic", "term_tr": "hava trafiği", "desc": "Bir havaalanının manevra sahasında hareket eden hava araçları ile uçuştaki hava araçların tamamına denir."},
{"d_id": 119, "term_en":"air traffic advisory service", "term_tr": "hava trafik tavsiye hizmeti", "desc": "Tavsiyeli yol ve sahalarda uçuş yapan IFR hava araçları arasında mümkün olduğunca çarpışmayı önlemek üzere verilen hizmete denir."},
{"d_id": 120, "term_en":"air traffic control (ATC)", "term_tr": "hava trafik kontrol", "desc": "Hava trafiğine hızlı, emniyetli ve düzenli bir akış sağlamak için ilgili otorite tarafından verilen hizmet."},
{"d_id": 121, "term_en":"air traffic control centre", "term_tr": "hava trafik kontrol merkezi", "desc": "Coğrafi olarak ayrılmış bölgelerde, hava trafik kontrol hizmeti veren ünite."},
{"d_id": 122, "term_en":"air traffic control clearance", "term_tr": "hava trafik kontrol müsaadesi", "desc": "Bir hava trafik kontrol ünitesi tarafından hava araçlarının belirlenmiş özel durumları için verilen onay."},
{"d_id": 123, "term_en":"air traffic control complexity", "term_tr": "hava trafik kontrolünün karmaşıklığı", "desc": "Hava trafiğindeki yoğunluk veya hava sahası karmaşıklığı sebebiyle hava trafiğinin kontrol yükünün artması."},
{"d_id": 124, "term_en":"Air Traffic Control Coordination", "term_tr": "hava trafik kontrolünün koordinasyonu", "desc": "ATC üniteleri, kontrolörler veya ilgili otorite arasında koordinasyonun sağlaması."},
{"d_id": 125, "term_en":"air traffic control instructions", "term_tr": "hava trafik kontrol talimatları", "desc": "Pilota kontrolör tarafından uygulaması için verilen talimatlar."},
{"d_id": 126, "term_en":"air traffic control radar beacon system", "term_tr": "hava trafik kontrolü radar bikın sistemi", "desc": "Sorgulama metodu ile çalışan (alıcı/verici ve transponder olması gerekir) gözlem radar sistemi."},
{"d_id": 127, "term_en":"air traffic control requests", "term_tr": "hava trafik kontrol talepleri", "desc": "Pilotun, hava trafik kontrol ünitesinden uçağın seyrüseferi ile ilgili taleplerini ifade eder."},
{"d_id": 128, "term_en":"air traffic control service", "term_tr": "hava trafik kontrol hizmeti", "desc": "Hava araçları ile hava araçları arasında, manevra sahasında hava araçları ile mânialar arasında çarpışmaları önlemek, hızlı ve düzenli bir trafik akışı sağlayarak muhafaza etmek amacıyla verilen hizmete denir."},
{"d_id": 129, "term_en":"air traffic control unit", "term_tr": "hava trafik kontrol ünitesi", "desc": "Saha kontrol merkezi, yaklaşma kontrol ünitesi ve meydan kontrol kulesi için kullanılan genel bir terimdir."},
{"d_id": 130, "term_en":"air traffic controller (ATCo)", "term_tr": "hava trafik kontrolörü", "desc": "Hava trafik kontrolör lisansına haiz ve bu lisansa hizmet sağlayıcı kuruluş tarafından işlenmiş derece veya derecelerin verdiği yetkiler dahilinde doğrudan hava trafik kontrol hizmeti veren kişi."},
{"d_id": 131, "term_en":"air traffic controller license", "term_tr": "hava trafik kontrolörü lisansı", "desc": "Temel hava trafik eğitimini tamamlayan bir aday hava trafik kontrolörünün yeterlilik düzeyini tespit etmek amacıyla yapılan sınav sonucunda başarılı olanlara verilen yeterlilik belgesidir."},
{"d_id": 132, "term_en":"air traffic flow management", "term_tr": "hava trafik akış yönetimi", "desc": "Emniyetli, düzenli ve hızlı bir hava trafik akışına katkı sağlamak amacıyla mümkün olduğu ölçüde ATC kapasitesinden yararlanarak, trafik sayısının ilgili ATS otoritesince bildirilen kapasitelerle uygunluğunun sağlanması amacıyla verilen hizmet."},
{"d_id": 133, "term_en":"air traffic flow management centre (ATFM)", "term_tr": "hava trafik akış yönetimi merkezi", "desc": "ATC sistemlerinin yeterliliği ve havaalanı kapasitelerine uygun olarak, trafik akışının belirlenen saha ve zamanlarda idaresinin sağlandığı merkez."},
{"d_id": 134, "term_en":"air traffic management", "term_tr": "hava trafik yönetimi", "desc": "Operasyonların tüm safhaları sırasında, uçakların güvenli ve etkin hareketlerini sağlamak için gerekli olan fonksiyonlarının (hava trafik hizmetleri, hava sahası yönetimi ve hava trafik akışı yönetimi) bir araya gelmesidir."},
{"d_id": 135, "term_en":"air traffic management radar tracker and server system", "term_tr": "hava trafik yönetimi radar takip ve sunucu sistemi", "desc": "Eurocontrol`ün özel sektöre geliştirtiği radar data işleme sistemidir (HW-SW)."},
{"d_id": 136, "term_en":"air traffic safety electronics personnel", "term_tr": "hava trafik emniyeti elektronik personeli", "desc": "Hava trafik yönetimi dahilinde bulunan haberleşme, seyrüsefer, radar ve bilgi işlem sistemlerinin çalıştırılması ve bakımından sorumlu olarak lisanslı ve bu lisansa işlenmiş derece veya derecelere verdiği yetkiler dahilinde doğrudan hizmet veren personel (SHY-5 Hava Trafik Emniyeti Elektronik Personeli Sertifika ve Lisans Yönetmeliği)."},
{"d_id": 137, "term_en":"air traffic service (ATS)", "term_tr": "hava trafik hizmeti", "desc": "Uçuş bilgi hizmeti, ikaz hizmeti, hava trafik tavsiye hizmeti ve hava trafik kontrol hizmeti (saha kontrol hizmeti, yaklaşma kontrol hizmeti, meydan kontrol hizmeti) için kullanılan genel bir terimdir."},
{"d_id": 138, "term_en":"air traffic service route", "term_tr": "hava trafik hizmet yolu", "desc": "İçinde, hava trafik hizmetinin sağlandığı, trafiğin akışı için dizayn edilmiş yollardır. Havayolu, tavsiyeli yol, kontrollü/ kontrolsüz yol, geliş/gidiş yolları v.b.kategorilere ayrılır."},
{"d_id": 139, "term_en":"air traffic services airspace", "term_tr": "hava trafik hizmetleri hava sahaları", "desc": "Alfabetik sıraya göre düzenlenmiş, içerisinde özellikli uçuşların operasyon yapabildiği, özellikli hava trafik hizmetlerinin ve uçuş kurallarının uygulandığı hudutları belirlenmiş hava sahalarıdır."},
{"d_id": 140, "term_en":"air traffic services communication", "term_tr": "hava trafik hizmetleri haberleşmesi", "desc": "Uçuş emniyetini etkileyebilecek faktörlerin, meteorolojik bilgilerin, pozisyon raporlarının iletilmesi."},
{"d_id": 141, "term_en":"air traffic services reporting office", "term_tr": "hava trafik hizmetleri rapor ofisi", "desc": "Hava trafik hizmetleri ile ilgili raporlarla uçuş öncesi yayınlanan planları almak üzere tesis edilmiş üniteye denir."},
{"d_id": 142, "term_en":"air traffic services unit (ATSU)", "term_tr": "hava trafik hizmetleri ünitesi", "desc": "Hava trafik kontrol ünitesi, uçuş bilgi merkezi veya hava trafik hizmetleri rapor ofisi hizmetlerinin verildiği birim."},
{"d_id": 143, "term_en":"air transit route", "term_tr": "hava transit rotası", "desc": "Helikopterlerin havadaki transit hareketi için oluşturulmuş, yüzeydeki belirli bir yol."},
{"d_id": 144, "term_en":"airborne", "term_tr": "kalkış", "desc": "Kalkan uçağın pistten teker kesmesine veya kalkış koşusunun başlamasından tırmanış zirvesine kadar olan safhayı ifade eder."},
{"d_id": 145, "term_en":"Airborne Collision Avoidance System (ACAS)", "term_tr": "hava çarpışmalarından korunma sistemi", "desc": "Pilotlara, transponder`la donatılmış uçaklarla olası bir çarpışmayı ikaz eden; yer cihazlarından bağımsız olarak çalışan SSR transponder sinyallerinden yararlanan bir uçak sistemi."},
{"d_id": 146, "term_en":"airborne satellite communication", "term_tr": "havada uydu haberleşmesi", "desc": "Yakın gelecekte öncelikle yaygınlaşması düşünülen, uydu aracılığıyla haberleşmeyi sağlayan sistemdir. Bu sistemin kullanılması ile yer-hava haberleşmesinde yüksek kalite ve geniş menzil sağlanabilecektir."},
{"d_id": 147, "term_en":"aircraft", "term_tr": "hava aracı", "desc": "Sabit yüzeyler üzerinde bir takım aerodinamik reaksiyonlarla havada tutunabilen, havadan ağır, motor gücüyle işleyen araç."},
{"d_id": 148, "term_en":"aircraft accident", "term_tr": "uçak kazası", "desc": "Uçağın çalışması sırasında, herhangi bir insanın ölmesi veya ciddi bir şekilde yaralanması ya da uçağın hasar görmesi ile sonuçlanan kazadır."},
{"d_id": 149, "term_en":"aircraft accident area", "term_tr": "uçak kaza kırım bölgesi", "desc": "Hareket sahaları ve yakınlarında uçak kazasının meydana geldiği bölgedir."},
{"d_id": 150, "term_en":"aircraft approach category", "term_tr": "uçak yaklaşma kategorisi", "desc": "Uçaklar için; azami iniş ağırlığındayken, iniş dış görünüşündeki stall (tutunamama) hızının 1,3 katı hıza dayandırılarak belirlenmiş kategorilerdir."},
{"d_id": 151, "term_en":"aircraft call-sign", "term_tr": "hava aracı çağrı adı", "desc": "Hava-yer muhaberesinde hava aracının tanımlanması için kullanılır."},
{"d_id": 152, "term_en":"aircraft category", "term_tr": "hava aracı kategorisi", "desc": "Uçak, helikopter, planör ve serbest balon gibi belirli temel özelliklere göre hava aracının sınıflandırılmasıdır."},
{"d_id": 153, "term_en":"aircraft classification number", "term_tr": "uçak sınıflandırma numarası", "desc": "Belirli bir standart alt zemin için, bir uçağın bir kaplama üzerindeki nispi etkisini ifade eden rakam."},
{"d_id": 154, "term_en":"aircraft communications addressing and reporting system", "term_tr": "hava aracı iletişim yöneltme ve raporlama sistemi", "desc": "Radyo veya uydu vasıtasıyla hava araçları ile yer istasyonları arasında kısa ve nispeten basit mesajların iletilmesini sağlayan dijital veri bağlantı sistemidir."},
{"d_id": 155, "term_en":"aircraft confliction", "term_tr": "uçak çakışmaları", "desc": "Belirlenmiş minimum ayırma kriterlerinin altında, uçaklar arasında meydana gelen karşılaşmalar."},
{"d_id": 156, "term_en":"aircraft data", "term_tr": "hava aracı bilgileri", "desc": "Uçak tanımlanması, uçak tipi, uçak ekipmanları ile ilgili bilgileri kapsar."},
{"d_id": 157, "term_en":"aircraft identification", "term_tr": "hava aracı tanıtımı", "desc": "Hava – yer haberleşmesinde bir hava aracının çağrı sinyali veya yerde hava trafik hizmet haberleşmesi yapan bir hava aracının tanımlanması için belirlenmiş bir harf veya rakam grubu."},
{"d_id": 158, "term_en":"aircraft identification", "term_tr": "uçağın tanımlanması", "desc": "Belirlenmiş koşullara göre bir uçağın karşılıklı iletişim ile hava trafik hizmeti verebilmek amacıyla tanımlanması."},
{"d_id": 159, "term_en":"aircraft incident", "term_tr": "uçak kırımı", "desc": "Uçağın çalışması ile ilgili olarak, düzeltilmediği takdirde güvenliği etkileyebilecek olan vakadır; kaza değildir. Kırım, bir kişinin ciddi bir şekilde yaralanması ile veya uçağın ciddi bir şekilde hasar görmesi ile sonuçlanmaz."},
{"d_id": 160, "term_en":"aircraft maintenance area", "term_tr": "hava aracı bakım alanı", "desc": "Uçakların bakımı amacıyla havaalanı dahilinde tahsis olunmuş tüm yer, saha ve tesislerdir. Apronları, hangarları, bina ve atölyeleri, araç park yerlerini ve bunlara bağlanan yolları da kapsar."},
{"d_id": 161, "term_en":"aircraft maintenance licence", "term_tr": "hava aracı bakım lisansı", "desc": "İçeriğinde belirtilen herhangi bir hava aracı temel kategori ve hava aracı tipi için, bilgi ve bakım deneyimi olarak bu yönetmeliğin gereksinimlerini karşılayan personelin niteliğini gösteren belgedir."},
{"d_id": 162, "term_en":"aircraft marshalling", "term_tr": "yer kılavuzluğu/marshalling", "desc": "PAT sahalarında uçağı yanaştırma, yer kılavuzluğu hizmeti."},
{"d_id": 163, "term_en":"aircraft operator", "term_tr": "hava aracı işleticisi", "desc": "2920 sayılı Kanun ile buna bağlı yönetmelik, genelge ve talimatlar çerçevesinde faaliyet gösteren, Ulaştırma Bakanlığı tarafından onaylı geçerli ruhsat veya sertifikaya sahip gerçek veya tüzel kişiler ile yabancı sivil hava aracı siciline kayıtlı hava araçlarını işleten gerçek veya tüzel kişilerdir."},
{"d_id": 164, "term_en":"aircraft proximity", "term_tr": "uçak yakın geçmesi", "desc": "Uçaklar arasında, uluslararası kurallarla belirlenmiş ayırma minimumlarının altına düşüldüğü durumu ifade eder."},
{"d_id": 165, "term_en":"aircraft security check", "term_tr": "hava aracı güvenlik kontrolü", "desc": "Hava aracının, yolcuların erişebilecekleri iç kısmının ve uçak altı (hold) bölümünün şüpheli nesneler, silah, patlayıcı ve diğer tehlikeli maddelere karşı aranmasını."},
{"d_id": 166, "term_en":"aircraft security search", "term_tr": "hava aracı güvenlik araması", "desc": "Yasaklı maddelere karşı hava aracının iç ve dışının derinlemesine, çok ayrıntılı aranması."},
{"d_id": 167, "term_en":"aircraft stand", "term_tr": "uçak park yeri", "desc": "Bir apron üzerinde, bir uçağın park etmesi için kullanılmak üzere öngörülen belirli bir alan."},
{"d_id": 168, "term_en":"aircraft type", "term_tr": "hava aracı tipi", "desc": "Hava araçlarının uygun ICAO hava aracı tanıtıcısı ile ya da ICAO tanıtıcılarının mevcut olmadığı yerlerde açık lisanla tanımlanmasıdır. Kullanımı, uçuş karakteristikleri veya uçuş ekibinde değişikliğe neden olacak modifikasyonlar hariç, diğer bütün modifikasyonları ve temel dizaynı aynı olan hava araçlarıdır."},
{"d_id": 169, "term_en":"aircraft/airplane", "term_tr": "uçak", "desc": "Havadan ağır, motor gücü ile seyreden kara, deniz veya kara ve denize inip kalkabilen hava aracıdır."},
{"d_id": 170, "term_en":"airfiled flight plan", "term_tr": "havada doldurulmuş uçuş planı", "desc": "Kalkıştan sonra uçuş esnasında, ATU (Hava Trafik Ünitesi) ile koordine edilerek doldurulan uçuş planı."},
{"d_id": 171, "term_en":"air-ground communication", "term_tr": "hava yer haberleşmesi", "desc": "Hava araçları ile yer yüzeyinde bulunan istasyonlar ya da merkezler arasındaki iki yönlü haberleşme."},
{"d_id": 172, "term_en":"air–ground communication", "term_tr": "hava - yer haberleşmesi", "desc": "Hava araçları ile uçaklarla yer istasyonları veya merkezler arasındaki iki yönlü haberleşme."},
{"d_id": 173, "term_en":"air-ground control radio station", "term_tr": "hava-yer kontrol radyo istasyonu", "desc": "Belirlenmiş bir alanda bir hava aracının operasyonu ve kontrolüne ait haberleşmenin gerçekleştirilmesi için tesis edilmiş havacılık haberleşme istasyonudur."},
{"d_id": 174, "term_en":"airline operational communication", "term_tr": "havayolu operasyonel haberleşmesi", "desc": "Gelecekte ISO (Uluslararası Standart Organizasyonu) OSI (Açık Sistem Bağlantısı) modeli esas alınarak, hava-yer, yeryer bilgi sistemleri link hatları üzerinden bir arada düşünülerek havayolu operasyonel haberleşmeleri sağlanacaktır."},
{"d_id": 175, "term_en":"airline operator", "term_tr": "havacılık işletmesi", "desc": "Bir hava aracı işletmesiyle (etkinliği) uğraşan ya da uğraşmayı kabul eden kişi, örgüt ya da ticari kuruluş. Ticari amaçla ücret karşılığında hava araçlarıyla yolcu ve yük taşıyan gerçek ve tüzel kişilerdir."},
{"d_id": 176, "term_en":"airplane accident", "term_tr": "hava araç kazası", "desc": "Uçuş harekatı esnasında, kişilerin tali nedenlerle ve/veya kendi kendini veya birbirlerini yaralamaları veya uçuş ekibi ve yolcular için ayrılan yerler dışında saklanarak kaçak seyahat edenlerin yaralanmaları hariç olmak üzere, hava aracı içinde veya hava aracından kopan parçalarda dahil olmak üzere hava aracının herhangi bir parçasının çarpmasıyla veya hava basıncına maruz kalmak suretiyle çok ağır derecede yaralanması, motor ve aksesuarlarda meydana gelen arıza ve hafif hasarlar hariç olmak üzere hava aracının fiziksel yapısının veya performansının ve uçuş karakteristiğinin menfi yönde etkilendiği ve bunların değiştirilmesi veya tamirini gerektirecek derecede hasar ve arızalanması, hava aracının kaybolması veya enkaza ulaşılamayacak bir yere düşmesi ile sonuçlanan olaylardır."},
{"d_id": 177, "term_en":"airport", "term_tr": "havalimanı", "desc": "Uluslararası hava trafiği, geliş ve gidişlerine hizmet vermek amacıyla tesis edilmiş olup, gümrük, göçmenlik, halk sağlığı, hayvan ve bitki karantina işlemleri ve benzeri işlemlerin bünyesinde vakit kaybedilmeksizin yürütüldüğü havaalanıdır."},
{"d_id": 178, "term_en":"airport capacity", "term_tr": "havaalanı kapasitesi", "desc": "Havaalanı işleticileri tarafından, belirlenmiş bir zaman dilimi içerisinde hizmet verilebilecek uçak sayısının, teknik altyapı ve pist kapasitesi faktörleri esas alınarak belirlenmesi."},
{"d_id": 179, "term_en":"airport constructor", "term_tr": "havaalanı yapımcısı", "desc": "Havaalanı yapımından sorumlu kamu kurum ve kuruluşları ile gerçek ve özel tüzel kişiler."},
{"d_id": 180, "term_en":"Airport Fire Fighting Category", "term_tr": "Kurtarma ve Yangın İstasyonu", "desc": "Havaalanı yangınla mücadele kategorilerine göre temin edilen kurtarma ve yangın söndürme araç, malzeme ve ekipmanlarının muhafazası ile ARFF personelinin idari ve sosyal ihtaiyaçlarının karşılandığı, uçak kaza kırımlarına karşı hızlı müdahale edilebilmesini sağlamak üzere her türlü kolaylığı barındıran havaalanı içinde tesis edilen bina."},
{"d_id": 181, "term_en":"Airport Fire Fighting Category", "term_tr": "Yangınla Mücadele Kategorisi", "desc": "Havaalanları ve yakın çevresinde meydana gelebilecek uçak kaza kırım ve yangınlara gerekli müdahaleleri yapmak üzere temini gereken ve yıl içerisinde havaalanını kullanan veya kullanması planlanan en büyük uçakların tam boy uzunlukları ve gövde genişlikleri ile sefer sayıları baz alınarak, kurtarma ve yangın söndürme araç, malzeme ve ekipmanlar ile bunları kullanacak eğitimli personel yönünden hangi seviyede uçuş ve yangın güveliğinin sağlanacağını gösteren koruma derecesidir."},
{"d_id": 182, "term_en":"airport grid map", "term_tr": "havaalanı kareli haritası", "desc": "Havaalanı, referans noktası merkez olmak üzere 8 km. yarıçaplı alan içinde yangın söndürme araçlarının herhangi bir noktaya kısa sürede ulaşmasını sağlamak için, havaalanının numaralandırılıp karelere ayrılmış haritasıdır."},
{"d_id": 183, "term_en":"airport lighting", "term_tr": "havaalanı aydınlatması", "desc": "Bir havaalanına yerleştirilmiş, farklı aydınlatma sistemlerinin tümünü ifade eder."},
{"d_id": 184, "term_en":"airport operator", "term_tr": "havaalanı işletmecisi", "desc": "Havaalanı işletiminden sorumlu kamu kurum ve kuruluşları ile gerçek ve özel tüzel kişiler."},
{"d_id": 185, "term_en":"airport security alert phase plan", "term_tr": "havaalanı güvenlik alarm durumu planı", "desc": "MSHGP’nın 17. Eki doğrultusunda Mülki İdare Amirliği’nce hazırlanması gereken planı."},
{"d_id": 186, "term_en":"airport security plans", "term_tr": "havaalanı güvenlik planları", "desc": "Havaalanında kullanılan, Havaalanı Güvenlik Programı, Acil Durum Planı, Muhtemel Harekat Tarzı Planı, Havacılık İşletmeleri Güvenlik Planlarını."},
{"d_id": 187, "term_en":"airport security programme", "term_tr": "havaalanı güvenlik programı", "desc": "Havaalanıı sınırları içerisinde, sürekli, yeterli ve istenilen seviyede güvenliğin sağlanabilmesi amacıyla, mevcut personel, araç, gereç ve teçhizatın sağlanmasını belirleyen ve bu konudaki tüm faaliyetlerin akışını düzenleyen talimatı."},
{"d_id": 188, "term_en":"airport surveillance radar", "term_tr": "havaalanı gözlem radarı", "desc": "10 NM yarıçaplı (18 km) bir alan içerisinde iniş, kalkış ve geçiş bölgesindeki uçaklara operasyonel hizmet vermek için kullanılan radar."},
{"d_id": 189, "term_en":"airport terminal", "term_tr": "havaalanı terminali", "desc": "Uçağın geliş ve gidiş hizmetleri için kullanılan tüm binalar."},
{"d_id": 190, "term_en":"airport traffic", "term_tr": "havaalanı trafiği", "desc": "Havaalanı trafiği aşağıdakilerin bir veya ikisini kapsar; a) Uçak hareketleri b) Havaalanına gelen ya da havaalanından giden yolcular ve yük (Kargo, posta, bagaj)."},
{"d_id": 191, "term_en":"airport users", "term_tr": "havaalanı kullanıcıları", "desc": "Hizmet üretmek için havaalanı tesis ve kolaylıkları ile altyapısını kullanan kamu kurum ve kuruluşları ile gerçek ve özel tüzel kişiler."},
{"d_id": 192, "term_en":"airport/aerodrome", "term_tr": "havaalanı", "desc": "Bütünü ya da bir bölümü içinde hava araçların; iniş, kalkış ve yer hareketlerini gerçekleştirebilmeleri için karada veya suda oluşturulmuş, (bina, tesis ve teçhizatla donatılmış) tanımlanmış saha. "},
{"d_id": 193, "term_en":"airport/air traffic systems interface", "term_tr": "havaalanı/hava trafik sistemleri ara birimi", "desc": "ECAC’in havaalanları stratejisi hedeflerine ulaşmak için uyguladığı bir program."},
{"d_id": 194, "term_en":"Airports Council International (ACI)", "term_tr": "Uluslararası Havaalanları Konseyi", "desc": "Merkezi Cenevre’de bulunan havaalanı işleticileri mesleki birliğidir. Ticari amaçlı olmayan organizasyon 170 ülkeden 1400 havaalanını temsil etmektedir. Havaalanları işleticileri ve ticari partnerleri arasındaki birlikteliği oluşturmak, havaalanı işletmeciliğinin geliştirilmesi, üyeler arasında ortak politikaların belirlenmesi için çalışmak ve havaalanı uzmanları ve yöneticileri için gerekli bilgilerin yayınlanması konseyin amaçları arasındadır."},
{"d_id": 195, "term_en":"airside", "term_tr": "hava tarafı", "desc": "Havaalanında, pistleri, taksi yollarını, apronları ve bunlara bitişik sahaları ve belirli durumlarda doğrudan uçuş faaliyeti amacıyla kullanılan bina ve yapıları veya bunların bazı kısımları ve bu bölümlerin hepsine girişin kontrollü olduğu yerler."},
{"d_id": 196, "term_en":"airspace", "term_tr": "hava sahası", "desc": "Ölçülendirme parametreleri ile tanımlanmış hacimli bir alan."},
{"d_id": 197, "term_en":"airspace capacity", "term_tr": "hava sahası kapasitesi", "desc": "Uçaklar arasındaki ayırma minimaları ve emniyet standartları, saha seyrüseferi direkt rotaları ve diğer faktörler göz ardı edilmeden, hava trafik kontrol sektörlerindeki trafik artış kapasitesinin belirlenmesi."},
{"d_id": 198, "term_en":"airspace structure", "term_tr": "hava sahası yapısı", "desc": "Uçuşun belli bir aşamasında, uçuş emniyetinin sağlanması amacıyla tasarlanan hava sahası bölümü."},
{"d_id": 199, "term_en":"airway", "term_tr": "hava yolu", "desc": "Koridor formatında oluşturulmuş kontrollü saha veya bu sahanın bir bölümüne denir."},
{"d_id": 200, "term_en":"airway bill", "term_tr": "hava yolu konşimentosu", "desc": "Bir noktadan başka bir noktaya hava taşıması ile gönderilen kargoyu ve bu kargonun taşıyıcı, gönderici ve alıcısını, hangi şartlarda bu kargonun taşındığını, taşıma değerini; değerli kargo, canlı hayvan, cenaze, tehlikeli madde veya bozulabilir kargonun taşıma şeklini; işgal ettiği hacim ve ağırlığını belirleyen, düzenleyen bir hava taşıma senedi."},
{"d_id": 201, "term_en":"akaryakıt hidrant aracı", "term_tr": "dispenser", "desc": "Apron üzerinde bulunan akaryakıt ikmal deposu ile irtibatı bulunan yakıt pit’i/valfi ile uçak arasında yakıt dolum işlemini gerçekleştiren ve üzerinde pompa, sayaç, mikro filtre, dolum hortumları gibi donanımları bulunan araç."},
{"d_id": 202, "term_en":"akış kontrolü", "term_tr": "flow control", "desc": "Sektörler arası bilgi akışının kontrolünü sağlar."},
{"d_id": 203, "term_en":"akışkanlaştırıcı", "term_tr": "plasticizer", "desc": "Betonda aynı kıvamın veya işlenebilirliğin daha az su ile elde edilmesini sağlayan kimyasal katkı malzemesidir."},
{"d_id": 204, "term_en":"akrobatik uçuş", "term_tr": "acrobatic flight", "desc": "Bir hava aracının genel durumunda istenilerek yapılan manevralarla meydana getirilen ani değişiklik, normal dışı bir olay veya hızındaki anormal değişikliklerle yapılan uçuştur."},
{"d_id": 205, "term_en":"aktif NOTAM", "term_tr": "active NOTAM", "desc": "Gün ve saate göre aktif hale gelen NOTAM."},
{"d_id": 206, "term_en":"aktif yol-noktası", "term_tr": "active way point", "desc": "Seyrüsefer kolaylığı sağlamak amacıyla belirlenmiş yol – noktası."},
{"d_id": 207, "term_en":"alarm hali", "term_tr": "alert phase", "desc": "Bir hava aracı ve içindekilerin emniyetinden endişe edilmesi hali."},
{"d_id": 208, "term_en":"alarm hizmet", "term_tr": "alerting service", "desc": "Arama - Kurtarma çalışmaları için kurulan ünite tarafından verilen hizmet."},
{"d_id": 209, "term_en":"alçalma hız ayarlamaları", "term_tr": "descend speed adjustments", "desc": "Meydan varış zamanını belirlemek amacıyla yapılan hız azaltma hesaplamaları."},
{"d_id": 210, "term_en":"aldis (signalling) lamp", "term_tr": "aldis (sinyal) lambası", "desc": "Kule operatörü ile uçak pilotu arasındaki iletişimi sağlayan sistemlerin devre dışı kalması durumunda, mors kodları ile haberleşmeyi sağlamak üzere, kontrol kulesinde bulundurulan sinyal lambasıdır (ALDİS). Aldis lambası; Kırmızı-Yeşil- Beyaz renkte sinyal verebilmektedir."},
{"d_id": 211, "term_en":"aldis (sinyal) lambası", "term_tr": "aldis (signalling) lamp", "desc": "Kule operatörü ile uçak pilotu arasındaki iletişimi sağlayan sistemlerin devre dışı kalması durumunda, mors kodları ile haberleşmeyi sağlamak üzere, kontrol kulesinde bulundurulan sinyal lambasıdır (ALDİS). Aldis lambası; Kırmızı-Yeşil- Beyaz renkte sinyal verebilmektedir."},
{"d_id": 212, "term_en":"alert phase", "term_tr": "Bir hava aracı ve içindekilerin emniyetinden endişe edilmesi hali.", "desc": "Bir hava aracı ve içindekilerin emniyetinden endişe edilmesi hali."},
{"d_id": 213, "term_en":"alert phase", "term_tr": "alarm hali", "desc": "Bir hava aracı ve içindekilerin emniyetinden endişe edilmesi hali. "},
{"d_id": 214, "term_en":"alerting service", "term_tr": "ikaz hizmeti", "desc": "Arama kurtarmaya ihtiyaç duyan hava araçlarının bilgisini fiili olarak bu işlemi gerçekleştirecek kuruluşlara iletmek ve gerektiğinde yardımcı olmak amacıyla sağlanan hizmete denir."},
{"d_id": 215, "term_en":"alerting service", "term_tr": "uyarı hizmeti", "desc": "Bir uçak için arama kurtarma hizmeti gerektiğinde ilgili kuruluşlara bilgi vermek ve istenildiğinde bu kuruluşlara yardımcı olmak amacıyla verilen hizmet."},
{"d_id": 216, "term_en":"alerting service", "term_tr": "alarm hizmeti", "desc": "Arama-Kurtarma çalışmaları için kurulan ünite tarafından verilen hizmet."},
{"d_id": 217, "term_en":"aletli (uçuş) meteorolojik", "term_tr": "instrument meteorological", "desc": "Görerek meteorolojik koşullar için belirtilen en düşük değerlerden daha az olan görüş; buluttan uzaklık ve tavan terimleriyle açıklanan meteorolojik koşullar."},
{"d_id": 218, "term_en":"aletli iniş sistemi", "term_tr": "instrument landing system", "desc": "Yaklaşma işlemi boyunca pilota dikey ve yatay rehberlik yapan ve elektronik cihazlardan oluşan hassas aletli yaklaşma sistemi."},
{"d_id": 219, "term_en":"aletli iniş sistemi", "term_tr": "instrument landing system (ILS)", "desc": "Yaklaşma işlemi boyunca pilota dikey ve yatay rehberlik yapan ve elektronik cihazlardan oluşan hassas aletli yaklaşma sistemi. "},
{"d_id": 220, "term_en":"aletli meteorolojik şartları", "term_tr": "instrument meteorological conditions", "desc": "Görerek meteorolojik şartlar [VMC] için tespit edilen asgari değerlerden daha aşağı olan görüş; bulutlardan olan mesafe ve tavan olarak ifade edilen meteorolojik şartlar."},
{"d_id": 221, "term_en":"aletli pist", "term_tr": "instrument runway", "desc": "a) Hassas olmayan yaklaşma pisti; direkt bir yaklaşma için yeterli olan, en azından istikamet bilgisi sağlayan görsel yardımcıların ve bir görsel olmayan yardımcının hizmet verdiği aletli pist. b) Hassas yaklaşma pisti; kategori I. karar yüksekliğinin en az 60 m (200 ft) olduğu ve görüş mesafesinin en az 800 m veya pist görüş mesafesinin en az 550 m olduğu operasyonlar için öngörülen, ILS ve/ veya MLS ve görsel yardımcılar ile hizmet veren aletli pist. c) Hassas yaklaşma pisti; kategori II. karar yüksekliğinin 60 m (200 ft)’den az olduğu, fakat 30 m (100 ft)’ten az olmadığı ve pist görüş mesafesinin en az 300 m olduğu operasyonlar için öngörülen, ILS ve/ veya MLS ve görsel yardımcılar ile hizmet veren aletli pist. d) Hassas yaklaşma pisti; kategori III. A - Karar yüksekliğinin 30 m (100 ft)’ten az olduğu, veya hiçbir karar yüksekliğinin bulunmadığı ve pist görüş mesafesinin en az 175 m olduğu operasyonlar için öngörülen, B - Karar yüksekliğinin 15 m (50 ft)’ten az olduğu, veya hiçbir karar yüksekliğinin bulunmadığı ve pist görüş mesafesinin 175 m’den az olduğu, fakat 50 m’den az olmadığı operasyonlar için öngörülen, C - Hiçbir karar yüksekliğinin ve hiçbir pist görüş mesafesi sınırlamasının bulunmadığı operasyonlar için öngörülen, pist yüzeyine doğru ve pist yüzeyi boyunca ILS ve/veya MLS ile hizmet veren aletli pist."},
{"d_id": 222, "term_en":"aletli uçuş kuralları", "term_tr": "instrument flight rules", "desc": "Aletli meteorolojik şartlar altında uçuşun idaresini sağlayan kurallar bütünü."},
{"d_id": 223, "term_en":"aletli uçuş süresi", "term_tr": "instrument flight time", "desc": "Pilotun başka bir harici referans noktası almaksızın yalnızca aletleri referans alarak bir havaaracını uçurduğu süredir."},
{"d_id": 224, "term_en":"aletli yaklaşma", "term_tr": "practice ınstrument approach", "desc": "VFR ve/ veya IFR uçaklar tarafından pilot eğitimi veya profesyonel anlamda gösteriler amacıyla yapılan aletli yaklaşma uygulamalarını ifade eder."},
{"d_id": 225, "term_en":"aletli yaklaşma usulü", "term_tr": "instrument approach", "desc": "Uçağı ilk yaklaşma fiksinden veya tanımlanmış geliş yolunun başından inişin tamamlanacağı bir noktaya getiren; şayet iniş tamamlanamayacaksa bir bekleme noktasına getiren veya belirli bir yüksekliğe tırmandıran; mânialardan koruyarak uçuş aletlerinin yardımıyla yapılan daha önceden belirlenmiş manevralar serisidir."},
{"d_id": 226, "term_en":"aletli yaklaşma usulü", "term_tr": "instrument approach procedure", "desc": "Uçağı ilk yaklaşma fiksinden veya tanımlanmış geliş yolunun başından inişin tamamlanacağı bir noktaya getiren; şayet iniş tamamlanamayacaksa bir bekleme noktasına getiren veya belirli bir yüksekli- ğe tırmandıran; mânialardan koruyarak uçuş aletlerinin yardımıyla yapılan daha önceden belirlenmiş manevralar serisidir."},
{"d_id": 227, "term_en":"aletli yaklaşma yol noktası", "term_tr": "instrument approach way", "desc": "Yaklaşma prosedürleri tanımında kullanılabilen pozisyon fiksleri, ilk yaklaşma yol noktası ve son yaklaşma yol noktası gibi değerlendirilmektedir."},
{"d_id": 228, "term_en":"aletsiz pist", "term_tr": "non-ınstrument runway", "desc": "Görerek yaklaşma prosedürleri kullanılarak hava araçlarının operasyonları için öngörülen pist."},
{"d_id": 229, "term_en":"alevlenme noktası", "term_tr": "ignition degree", "desc": "Standart bir kapta hazırlanan bitümlü malzemenin belirli bir hızla ısıtılması esnasında bir alevcik yardımı ile tesbit edilen alevlenme anındaki suhuneti."},
{"d_id": 230, "term_en":"alıcı uluslararası NOTAM ofisi", "term_tr": "client NOF", "desc": "Bir NOTAM işleme birimi tarafından sağlanan hizmetlere abone olan herhangi bir uluslararası NOTAM Ofisi."},
{"d_id": 231, "term_en":"alkali agrega reaksiyonu", "term_tr": "alkali-aggregate reaction", "desc": "Portland çimentosundan veya bazı agrega bileşimlerinden gelen alkalilerle beton veya harç arasındaki kimyasal reaksiyon."},
{"d_id": 232, "term_en":"alkali karbonat reaksiyonu", "term_tr": "alkali-carbonate reaction", "desc": "Karbonat reaksiyonları; kalsitik kireçtaşı, dolomitik kireçtaşı veya kalsit, kil içeren ince taneli dolomitik kireçtaşı agregalarından oluşur."},
{"d_id": 233, "term_en":"alkali silika reaksiyonu", "term_tr": "alkali-silica reaction (asr)", "desc": "Genellikle çimentodan kaynaklanan alkali oksitlerle (Na2O, K2O) reaktif silika formları içeren agregalar arasında oluşan, betonda genleşme etkisi yaratan kimyasal bir reaksiyondur."},
{"d_id": 234, "term_en":"alkali-aggregate reaction", "term_tr": "alkali agrega reaksiyonu", "desc": "Portland çimentosundan veya bazı agrega bileşimlerinden gelen alkalilerle beton veya harç arasındaki kimyasal reaksiyon."},
{"d_id": 235, "term_en":"alkali-carbonate reaction", "term_tr": "alkali karbonat reaksiyonu", "desc": "Karbonat reaksiyonları; kalsitik kireçtaşı, dolomitik kireçtaşı veya kalsit, kil içeren ince taneli dolomitik kireçtaşı agregalarından oluşur."},
{"d_id": 236, "term_en":"alkali-silica reaction (asr)", "term_tr": "alkali silika reaksiyonu", "desc": "Genellikle çimentodan kaynaklanan alkali oksitlerle (Na2O, K2O) reaktif silika formları içeren agregalar arasında oluşan, betonda genleşme etkisi yaratan kimyasal bir reaksiyondur."},
{"d_id": 237, "term_en":"all-in aggregate", "term_tr": "tuvenan", "desc": "Dereden çıkarılmış, elenmemiş veya yıkanmamış, olduğu gibi kullanılan kum-çakıl karışımı yapı malzemesi."},
{"d_id": 238, "term_en":"allowable bearing capacity", "term_tr": "izin verilebilir taşıma gücü", "desc": "Bina ve saha önem derecesi ile veri kalitesi dikkate alınarak seçilecek güvenlik katsayısı ile hesaplanan taşıma gücü değeridir."},
{"d_id": 239, "term_en":"all-purpose structured Eurocontrol surveillance information exchange", "term_tr": "tüm amaçlar için yapılandırılmış Eurocontrol gözetim veri değişimi", "desc": "Eurocontrol tarafından gözetim veri değişimi için geliştirilen bir standarttır."},
{"d_id": 240, "term_en":"alluvium", "term_tr": "alüvyon", "desc": "Akarsular tarafından taşınan kil, kum, çakıl gibi kütle parçalarının, suyun akış hızının azalması sonucu elverişli yerlere birikmesiyle meydana gelen tortular."},
{"d_id": 241, "term_en":"alternate aerodrome", "term_tr": "yedek meydan", "desc": "Bir hava aracının uçuş planında belirttiği gidiş havaalanına gidemediği veya inişine izin verilmediği durumlarda iniş için kullanacağı ikinci bir havaalanıdır."},
{"d_id": 242, "term_en":"altimetre", "term_tr": "altimetre", "desc": "Hava basıncını (havanın ağırlığını) ölçen bir çeşit madeni barometredir."},
{"d_id": 243, "term_en":"altitude", "term_tr": "irtifa", "desc": "Bir seviye, nokta ya da nokta olarak kabul edilen bir cismin ortalama deniz seviyesinden ölçülen dikey mesafesine denir."},
{"d_id": 244, "term_en":"alt-üst işlemi", "term_tr": "bottom-up process", "desc": "Dış işaret ve komutlarla aktivite kontrolü yapmak. Ayrıca gelen bilgiyle ilk olarak ortaya çıkan hareketin tanımlanması için kullanılır."},
{"d_id": 245, "term_en":"alt-üst yaklaşma", "term_tr": "bottom-up approach", "desc": "Tek bir bileşim nedeniyle başlayan yada her bir tekrarında artarak devam eden bir problem yada fırsat için hazırlanan özel bilimsel yaklaşma."},
{"d_id": 246, "term_en":"alüvyon", "term_tr": "alluvium", "desc": "Akarsular tarafından taşınan kil, kum, çakıl gibi kütle parçalarının, suyun akış hızının azalması sonucu elverişli yerlere birikmesiyle meydana gelen tortular."},
{"d_id": 247, "term_en":"ambulift", "term_tr": "hasta/engelli/yaşlı nakil aracı", "desc": "Yolcu merdivenini kullanamayan hareket kabiliyeti kısıtlı, hasta, yaşlı ve engelli yolcuların uçaktan iniş ve uçağa binişi ile PAT sahasında hava aracıterminal/ terminal-hava aracı arasında nakli için kullanılan yükselme/alçalma özelliğine de sahip özel donanımlı araç."},
{"d_id": 248, "term_en":"ana pist(ler)", "term_tr": "primary runway(s)", "desc": "Şartlar müsait olduğunda diğerlerine nazaran kullanılması tercih edilen pist(ler)."},
{"d_id": 249, "term_en":"analog signal", "term_tr": "analog signal", "desc": "Genliği, zamanla değişen sürekli sinyaller."},
{"d_id": 250, "term_en":"analog signal", "term_tr": "analog sinyal", "desc": "Genliği, zamanla değişen sürekli sinyaller."},
{"d_id": 251, "term_en":"anlaşıldı", "term_tr": "roger", "desc": "“ Son mesajınızın tamamını aldım “ anlamında kullanılır. Ancak bu ifade “ Evet” yada “Hayır” cevabı gerektiren sorulara cevap olarak kullanılmaz."},
{"d_id": 252, "term_en":"anlaşma mektubu", "term_tr": "letter of agreement", "desc": "Komşu hava trafik kontrol üniteleri arasında, kontrol sorumluluğunun devri konusunda yapılan anlaşma."},
{"d_id": 253, "term_en":"annual", "term_tr": "yıllık", "desc": "Yıllık"},
{"d_id": 254, "term_en":"annual training program", "term_tr": "yıllık eğitim programı", "desc": "Havacılık kuruluşlarının yıl içerisinde personele verecekleri eğitimleri, eğitim tarihlerini, vb. hususları içeren onaylanmış program."},
{"d_id": 255, "term_en":"anten", "term_tr": "antenna", "desc": "Radyo frekans enerjisini bir hüzme içerisine odaklayan elektromekanik cihazlar. "},
{"d_id": 256, "term_en":"antenna", "term_tr": "anten", "desc": "Radyo frekans enerjisini bir hüzme içerisine odaklayan elektromekanik cihazlar."},
{"d_id": 257, "term_en":"anthracite", "term_tr": "antrasit", "desc": "Yüksek karbon içerikli kömür."},
{"d_id": 258, "term_en":"anti-icing", "term_tr": "buzlanmayı önleme", "desc": "Uçakların yüzeylerinde buz ve kar oluşmasını engelleme işlemi. "},
{"d_id": 259, "term_en":"antrasit", "term_tr": "anthracite", "desc": "Yüksek karbon içerikli kömür."},
{"d_id": 260, "term_en":"antrepo", "term_tr": "entrepot-warehouse", "desc": "Gümrük gözetimi altında bulunan eşyanın konulması amacıyla hava alanı içerisinde veya dışında bulunan ve kuruluşunda aranılacak koşulları ve nitelikleri yönetmelikle belirlenen yerdir."},
{"d_id": 261, "term_en":"apperent specific weight", "term_tr": "zahiri özgül ağırlık", "desc": "Belli sıcaklık ve birim hacimdeki geçirimsiz agrega numunesinin havadaki ağırlığının, aynı sıcaklık ve hacimdeki havası alınmış saf suyun havadaki ağırlığına oranıdır."},
{"d_id": 262, "term_en":"approach and landing accident reduction", "term_tr": "Yaklaşma sahası için kullanılan azaltılması", "desc": "FAA üyesi CAST [Commercial Aviation Safety Team] tarafından belirlenen, etkili uçuş kabin eğitimi yoluyla emniyet kazanımları için yapılan yüksek potansiyelli bir kaza analiz girişimdir."},
{"d_id": 263, "term_en":"approach control (APP)", "term_tr": "yaklaşma kontrol", "desc": "Bir veya daha fazla havaalanını kapsayan bir saha içerisinde iniş, kalkış trafiklerine hizmet veren, trafiklerin son yaklaşmaya kadar gerekli ayırmalarından sorumlu olan birim."},
{"d_id": 264, "term_en":"approach control office", "term_tr": "yaklaşma kontrol ofisi", "desc": "Havaalanına iniş yapan kontrollü uçuşlara hava trafik kontrol hizmeti sağlamak için tesis edilmiş ünite."},
{"d_id": 265, "term_en":"approach control service", "term_tr": "yaklaşma kontrol hizmeti", "desc": "İniş/kalkış yapan kontrollü trafiklere sağlanan hava trafik kontrol hizmetidir."},
{"d_id": 266, "term_en":"appropriate air traffic services authority", "term_tr": "uygun hava trafik hizmetleri otoritesi", "desc": "Belirlenmiş hava sahası içerisinde hava trafik hizmetlerinin sağlanması konusunda yetkili otorite."},
{"d_id": 267, "term_en":"appropriate ATS authority", "term_tr": "ilgili ATS otoritesi", "desc": "Söz konusu (İlgili) hava sahasında hava trafik hizmetleri sağlamaktan sorumlu, Devlet tarafından atanmış ilgili otorite. "},
{"d_id": 268, "term_en":"appropriate authority", "term_tr": "ilgili otorite", "desc": "a. Açık denizler üzerindeki uçuşlarda tescilinin bağlı olduğu devlet. b. Açık denizler dışındaki uçuşlarda üzerinde uçuş yapılan sahada egemenliği olan devlet."},
{"d_id": 269, "term_en":"apron", "term_tr": "apron", "desc": "Bir kara havaalanında hava araçlarıın yolcu, posta ve kargo indirme-bindirme, yakıt ikmali, bakım ve park etme amaçlarına yönelik tanımlanmış alan."},
{"d_id": 270, "term_en":"apron identification card", "term_tr": "apron kartı", "desc": "havaalanlarında, havaalanı personeli tarafından, terminal ve büro girişi için kullanılan manyetik karttır. Kart sahibinin, girişine izin verilen bölümler, kart üzerindeki numaralarla belirtilmiştir. Havaalanı girişinden çıkışına kadar, sağ üst yakaya takılması gerekmektedir. Kart sadece verildiği havaalanında geçerlidir ve fiziki tahribatından kullanıcısı sorumludur."},
{"d_id": 271, "term_en":"apron kartı", "term_tr": "apron identification card", "desc": "Havaalanlarında, havaalanı personeli tarafından, terminal ve büro girişi için kullanılan manyetik karttır. Kart sahibinin, girişine izin verilen bölümler, kart üzerindeki numaralarla belirtilmiştir. Havaalanı girişinden çıkışına kadar, sağ üst yakaya takılması gerekmektedir. Kart sadece verildiği havaalanında geçerlidir ve fiziki tahribatından kullanıcısı sorumludur."},
{"d_id": 272, "term_en":"apron management service", "term_tr": "apron yönetim hizmeti", "desc": "Apron üzerindeki hava araçları ve taşıtların etkinlik ve hareketlerini düzenlemeyi sağlayan hizmet. "},
{"d_id": 273, "term_en":"apron taksi yolu", "term_tr": "apron taxiway", "desc": "Apron üzerinde, aprona geçiş için kullanılan taksi yolu sisteminin bir kısmı."},
{"d_id": 274, "term_en":"apron taxiway", "term_tr": "apron taksi yolu", "desc": "Apron üzerinde, aprona geçiş için kullanılan taksi yolu sisteminin bir kısmı."},
{"d_id": 275, "term_en":"apron yönetim hizmeti", "term_tr": "apron management service", "desc": "Apron üzerindeki hava araçları ve taşıtların etkinlik ve hareketlerini düzenlemeyi sağlayan hizmet."},
{"d_id": 276, "term_en":"aquiclude", "term_tr": "geçirimsiz formasyon", "desc": "Birbiriyle bağlantılı boşlukları bulunmayan ve bu nedenle su alip veremeyen formasyon."},
{"d_id": 277, "term_en":"ara bekleme pozisyonu", "term_tr": "intermediate holding position", "desc": "Araçların ve taksi yapan hava araçlarının durup, havaalanı kontrol kulesi tarafından bu yönde bir talimat verildiğinde, ilerlemesine izin verilene kadar beklemeleri için trafik kontrol amaçlı öngörülen belirli bir yer."},
{"d_id": 278, "term_en":"ara yaklaşma bölümü", "term_tr": "intermediate approach", "desc": "Aletli yaklaşma usulünün ara ve son yaklaşma fiksi veya noktası arasında kalan bölümü."},
{"d_id": 279, "term_en":"arama", "term_tr": "search", "desc": "Gayri kanuni eylem yapmak üzere kullanılabilecek silah, patlayıcı ve benzeri maddelerin; yolcu, bagaj ve diğer eşyalar ile havacılık faaliyetlerinde kullanılan materyallerde tespiti için ulusal mevzuat çerçevesinde güvenlik birimleri tarafından fiziki, teknik veya diğer arama yöntemleri ile yapılan uygulama."},
{"d_id": 280, "term_en":"araştırma", "term_tr": "investigation", "desc": "Yaşanan yasadışı bir olay veya olumsuzluklar nedeniyle, uluslararası standart ve tavsiyeler açısından yapılması gereken ve yaşanan aksaklık, zafiyet ve sorumluluğun kaynağının nedenlerini ortaya koymak için yapılan işlem."},
{"d_id": 281, "term_en":"arazi engeline doğru", "term_tr": "controlled flight into terrain", "desc": "Normal fonksiyonlu bir uçağın yere, suya yada bir engele doğru yaptığı istem dışı uçuş."},
{"d_id": 282, "term_en":"area control center (ACC)", "term_tr": "yol kontrol merkezi", "desc": "Yetkisi dahilindeki kontrol bölgelerindeki kontrollü uçuşlara hava trafik kontrol hizmeti vermek üzere oluşturulmuş bir ünite."},
{"d_id": 283, "term_en":"area control service", "term_tr": "saha kontrol hizmeti", "desc": "Kontrol sahaları içindeki kontrollü uçuşlar için sağlanan hava trafik kontrol hizmeti."},
{"d_id": 284, "term_en":"area navigation (RNAV)", "term_tr": "saha seyrüseferi", "desc": "Saha seyrüsefer uçma kabiliyetinde olan uçakların kullanması amacıyla oluşturulmuş, uçakların belirlenmiş / istenilen uçuş rotasında istasyon referanslı seyrüsefer yardımcı cihazların kaverajında veya yer istasyonlarından bağımsız, uçakta bulunan saha seyrüsefer sistemine bağlı veya her iki sistemin beraber kullanımı ile tesis edilmiş saha seyrüsefer yolları."},
{"d_id": 285, "term_en":"area navigation route", "term_tr": "saha seyrüseferi yolu", "desc": "Saha seyrüseferi yapabilme kapasitesinde olan hava araçlarının kullanımı amacıyla düzenlenmiş ATS uçuş yolu."},
{"d_id": 286, "term_en":"ARFF Birimi", "term_tr": "ARFF Unit", "desc": "Havaalanları ve yakın çevresinde meydana gelebilecek uçak kaza kırım ve yangınları ile havaalanı sınırları içerisindeki bina ve tesislerde oluşabilecek yangınlara zamanında ve uygun müdahalede bulunarak maddi ve manevi kayıpları önlemek veya asgari seviyeye indirmek amacıyla havaalanlarında istihdam edilen kurtarma ve yangınla mücadele personeli tarafından oluşturulan birim"},
{"d_id": 287, "term_en":"ARFF Personeli", "term_tr": "Airport Rescue Fire Fighting Personnel", "desc": "Havaalanlarında uçak kaza kırım ve yangınlara müdahale etmek üzere istihdam edilerek özel eğitime tabi tutulan personel"},
{"d_id": 288, "term_en":"arındırılmış (steril) alan", "term_tr": "steril area", "desc": "Hava alanlarında, yolcu ve kabin bagajlarının son kontrol edildiği nokta ile uçak arasında kalan bölge."},
{"d_id": 289, "term_en":"arka lob", "term_tr": "back lobe", "desc": "Bir antenin arkasına yayılan enerjinin lobu."},
{"d_id": 290, "term_en":"arrival aerodrome", "term_tr": "varış meydanı", "desc": "Bir uçağın iniş yaptığı havaalanıdır."},
{"d_id": 291, "term_en":"artırma", "term_tr": "augmentation (GNSS)", "desc": "Temel uydu bilgisi ile birlikte sistem performansının artırılmasının sağlanması."},
{"d_id": 292, "term_en":"asgari alçalma irtifası", "term_tr": "Elektronik süzülüş hattı bilgisinin sağlanmadığı standart alet yaklaşma prosedürü uygulamalarında, son yaklaşmada veya turlu yaklaşma sırasında alçalmaya müsaade edilen, deniz seviyesi üzerinde feet cinsinden ifade edilen en düşük irtifa.", "desc": "Elektronik süzülüş hattı bilgisinin sağlanmadığı standart alet yaklaşma prosedürü uygulamalarında, son yaklaşmada veya turlu yaklaşma sırasında alçalmaya müsaade edilen, deniz seviyesi üzerinde feet cinsinden ifade edilen en düşük irtifa."},
{"d_id": 293, "term_en":"asgari algılama irtifası", "term_tr": "minimum reception altitude", "desc": "Bir kavşak noktasının tanımlanabileceği en düşük irtifa."},
{"d_id": 294, "term_en":"asgari bekleme irtifası", "term_tr": "minimum holding altitude", "desc": "Bir bekleme paterni için seyrüsefer ve iletişim sinyal kapsaması ve mania aşma gereksinimlerini sağlayan en düşük irtifa. "},
{"d_id": 295, "term_en":"asgari katediş irtifası", "term_tr": "minimum crossing altitude", "desc": "Asgari yol IFR irtifası (MEA) daha yüksek olan bir yola doğru ilerleyen bir hava aracının belirli fiksleri kat etmesi gereken asgari irtifa."},
{"d_id": 296, "term_en":"asgari sektör irtifai", "term_tr": "minimum sector altitude", "desc": "Acil durum şartlarında kullanılabilecek, bir radyo seyrüsefer yardımcısı merkez olmak üzere; 46 km yarı çaplı bir sektör içinde kalan sahada bulunan tüm manialardan asgari 300 m (1000 feet) yükseklik sağlayan en düşük irtifa."},
{"d_id": 297, "term_en":"asgari seyrüsefer performans şartnamesi", "term_tr": "minimum navigation performance specification", "desc": "MNPS dizaynlı hava sahasında operasyon yapabilmesi maksadıyla, bir uçağın minimum seyrüsefer performans kabiliyetine sahip olması için gerekli olan standartların bir düzenlemesidir. Ek olarak, uçak MNPS operasyonları için tescil ülkesi tarafından sertifikalandırılmış olmalıdır."},
{"d_id": 298, "term_en":"asgari yakıt", "term_tr": "minimum fuel", "desc": "Bir uçağın kabul edilebilir bir miktarda gecikmeli veya gecikmesiz olarak varış yerine ulaşması için gerekli olan yakıt miktarıdır. Bu bir acil durum değildir, fakat usule aykırı aşırı bir gecikme durumunda bir acil durumun olabileceğini gösterir."},
{"d_id": 299, "term_en":"asphalt", "term_tr": "asphalt", "desc": "Ana maddesi katran olan ve yolların kaplanmasında kullanılan karışım."},
{"d_id": 300, "term_en":"asphalt", "term_tr": "asfalt", "desc": "Ana maddesi katran olan ve yolların kaplanmasında kullanılan karışım."},
{"d_id": 301, "term_en":"aşınma", "term_tr": "abrasion", "desc": "Beton yüzeyinde sürtünmeye bağlı olarak gelişen yıpranma."},
{"d_id": 302, "term_en":"aşma sahası", "term_tr": "clearway", "desc": "Üzerinde bir uçağın belirli bir yüksekliğe kadar ilk tırmanışının bir bölümünü gerçekleştirebileceği uygun bir alan olarak seçilmiş veya hazırlanmış; ilgili otoritenin kontrolü altında bulunan, yerde veya su üzerinde belirlenmiş dikdörtgen bir saha."},
{"d_id": 303, "term_en":"ataletsel seyrüsefer sistemi", "term_tr": "inertial navigation system", "desc": "Geniş kapsamlı bir seyrüsefer için hava aracında bulunan bilgisayar destekli bir seyrüsefer cihazıdır. "},
{"d_id": 304, "term_en":"ATC sistemi uyumluluğu", "term_tr": "ATC system harmonisation", "desc": "Ünitelerdeki standart uygulamalarla, sistem performansının karşılaştırılarak aralarındaki uyumun belirlenmesi."},
{"d_id": 305, "term_en":"ATC system harmonisation", "term_tr": "ATC sistemi uyumluluğu", "desc": "Ünitelerdeki standart uygulamalarla, sistem performansının karşılaştırılarak aralarındaki uyumun belirlenmesi."},
{"d_id": 306, "term_en":"ATM çalışma pozisyonları için", "term_tr": "core requirements for ATM", "desc": "Çalışma pozisyonu gelişimi için metotlar ve araçlardır. Temel proje, Avrupa Sivil Havacılık Konferansı Devletlerindeki hava trafik yönetimini geliştirmeyi amaçlamaktadır."},
{"d_id": 307, "term_en":"ATS route", "term_tr": "ATS yolu", "desc": "SID, STAR, havayolu, tavsiyeli yol ve kontrolsüz yollar da dâhil olmak üzere gerektiğinde trafik akışını yönlendirmek için oluşturulmuş yollar."},
{"d_id": 308, "term_en":"ATS yolu", "term_tr": "ATS route", "desc": "SID, STAR, havayolu, tavsiyeli yol ve kontrolsüz yollar da dâhil olmak üzere gerektiğinde trafik akışını yönlendirmek için oluşturulmuş yollar."},
{"d_id": 309, "term_en":"atterberg limitleri", "term_tr": "atterberg limits", "desc": "Kıvam limitleri; zeminin tanecikleri ile su arasındaki ilişkileri ve değişen su içeriklerine göre zeminin durumunu tanımlar."},
{"d_id": 310, "term_en":"atterberg limits", "term_tr": "atterberg limitleri", "desc": "Kıvam limitleri; zeminin tanecikleri ile su arasındaki ilişkileri ve değişen su içeriklerine göre zeminin durumunu tanımlar."},
{"d_id": 311, "term_en":"attitude display indicator", "term_tr": "durum göstergesi", "desc": "Uçakların uzunlamasına ve yanlamasına rotasyonunun uçuş cihazlarından takip edilebilmesini sağlayan gösterge. "},
{"d_id": 312, "term_en":"audit", "term_tr": "Denetleme", "desc": "Denetleme."},
{"d_id": 313, "term_en":"augmentation (GNSS)", "term_tr": "artırma", "desc": "Temel uydu bilgisi ile birlikte sistem performansının artırılmasının sağlanması."},
{"d_id": 314, "term_en":"authority", "term_tr": "otorite", "desc": "Bir dokümanın ortaya çıkarılması veya değiştirilmesi ile sorumlu kişi. "},
{"d_id": 315, "term_en":"autolanding", "term_tr": "otomatik iniş", "desc": "Görüşün iniş için limitlerin altında olduğu, konvansiyonel metotlarla inişin sağlanamayacağı durumlarda, bu konuda özel eğitim almış pilotlar tarafından güvenli ve etkin bir inişin sağlanması için kullanılan sistem."},
{"d_id": 316, "term_en":"automatic dependent surveillance (ADS)", "term_tr": "otomatik bağımlı gözetim", "desc": "Uçağın on-board seyrüsefer sistemleri ile pozisyon belirleme sistemlerinden elde ettiği kimlik bilgisi, dört boyutlu pozisyon bilgisi ve ilave diğer bilgilerin de içinde olduğu verilerin bir veri hattı aracılığıyla yayınlandığı bir gözetim tekniğidir."},
{"d_id": 317, "term_en":"automatic dependent surveillance-broadcast (ADS-B)", "term_tr": "otomatik bağımlı gözetim-yayın", "desc": "Herhangi bir yer/hava kullanıcısının ihtiyaç duyacağı pozisyon, iz ve yer hızı vb. bilgilerin bir yayın modu veri hattı aracılığıyla belli aralıklarla iletimini sağlayan bir gözetim uygulamasıdır."},
{"d_id": 318, "term_en":"automatic dependent surveillance-contract (ADS-C)", "term_tr": "otomatik bağımlı gözetim-sözleşme", "desc": "Uçağın, aviyoniklerinden ve pozisyon belirleme sistemlerinden elde ettiği verilerin, sadece bir yer istasyonuna (noktadan-noktaya haberleşme) iletildiği gözetim tekniğidir. "},
{"d_id": 319, "term_en":"automatic direction finding system", "term_tr": "otomatik yön bulma sistemi", "desc": "Hemen hemen en eski seyrüsefer yardımcı cihazlarındandır. Atmosferik hadiselerden kolayca etkilenmeleri ve düşük menzillere sahip olmaları sebebiyle yerlerini daha gelişmiş cihazlara bırakmışlardır. (COR, LORAN, GPS gibi)"},
{"d_id": 320, "term_en":"automatic terminal information service (ATIS)", "term_tr": "otomatik terminal bilgi hizmeti", "desc": "24 saat ya da belirlenmiş farklı aralıklarla inen / kalkan hava araçları için sağlanan güncel, periyodik meteorolojik ve operasyonel bilgileri otomatik olarak sağlayan hizmet."},
{"d_id": 321, "term_en":"automatic weather observing system (AWOS)", "term_tr": "otomatik hava gözlem sistemi", "desc": "Belirlenmiş zaman aralıklarında çeşitli sensörler yardımıyla hava şartlarını ölçen, kaydeden ve pilotlara iletilmek üzere bir bilgisayara gönderen sistem."},
{"d_id": 322, "term_en":"average air traffic flow management unit", "term_tr": "ortalama hava trafik akış yönetim birimi", "desc": "Kalkışlardaki toplam gecikmeler/ toplam uçuşlar oranını tespit etmek amacıyla kurulan ünite."},
{"d_id": 323, "term_en":"aviation safety", "term_tr": "havacılık emniyeti", "desc": "Yerdeki ve havadaki trafiklerin emniyetini sağlamak için yayınlanmış tüm uygulamalar."},
{"d_id": 324, "term_en":"Avrupa Hava Seyrüsefer Emniyeti Teşkilatı (EUROCONTROL)", "term_tr": "European Organisation for the Safety of Air Navigation", "desc": "Avrupa seyrüsefer emniyetini sağlamak üzere kurulan ve Türkiye`ninde üyesi bulunduğu çok uluslu organizasyon."},
{"d_id": 325, "term_en":"Avrupa Hava Trafik Yönetim Sistemi", "term_tr": "European Air Traffic Management System (EATMS)", "desc": "ECAC üyesi ülkelerin hava trafik sistemlerini eşgüdümlü hale getirerek, iniş-kalkış zamanlarındaki gecikmeleri azaltmak, tercih edilen uçuş profilleri ile uçuş emniyeti, ülke güvenliği, çevresel etkiler gibi konularda minimum tahditleri planlayan sistem."},
{"d_id": 326, "term_en":"Avrupa Havacılık Emniyeti Otoritesi", "term_tr": "European Aviation Safety Agency (EASA)", "desc": "15 Temmuz 2002 tarihinde hizmete geçen, Avrupa hava shası ile ilgili bir emniyet kurumudur."},
{"d_id": 327, "term_en":"Avrupa Küresel Seyrüsefer Kaplama Hizmeti", "term_tr": "European Geostationary Navigation Overlay Service (EGNOS)", "desc": "Avrupa`da uydu seyrüseferi sağlamak amacıyla 1984 de çalışmalarına başlanan bir hizmettir. EGNOS`un geliştirilmesi ve hayata geçirilmesi ile ilgili çalışmalar 1994 de Avrupa Uzay Ajansı (ESA), Avrupa Birliği (EU) ve EUROCONTROL`ün katılımı ile kurulan Avrupa Üçlü Birliği (ETG) tarafından yürütülmektedir."},
{"d_id": 328, "term_en":"Avrupa Sivil Havacılık Konferansı", "term_tr": "European Civil Aviation Conference (ECAC)", "desc": "1955’ten beri faaliyetlerine devam eden uluslararası bir organizasyondur. Amacı, Avrupa hava taşımacılık sisteminin güçlendirilmesi, güvenli ve etkili gelişiminin devam ettirilmesidir. ECAC, üye ülkeler ile diğer ülkeler arasındaki ilişkilerin düzenlenmesi ve sivil havacılık politikalarının belirlenmesi konularında da çalışmalar yapmaktadır."},
{"d_id": 329, "term_en":"ayırma", "term_tr": "separation", "desc": "Uçakların seviye ve pozisyon olarak birbirlerine tehlike teşkil etmeyecek şekilde belli kriterler göz önüne alınarak uçurulmalarıdır."},
{"d_id": 330, "term_en":"ayırma minimumu", "term_tr": "separation minima", "desc": "Hava trafik kontrol usullerinin uygulanmasına yönelik, uçaklar arasındaki minimum uzunlamasına, yanlamasına veya dikey mesafelerdir."},
{"d_id": 331, "term_en":"ayrılmış paralel operasyonlar", "term_tr": "segregated parallel operations", "desc": "Bir pistin yalnızca yaklaşmalar için ve diğerinin yalnızca kalkışlar için kullanıldığı, paralel veya paralele yakın aletli pistlerde eş zamanlı yapılan operasyonlar."},
{"d_id": 332, "term_en":"azaltılmış dikey ayırma miniması", "term_tr": "reduced vertical seperation minimum (RVSM)", "desc": "Hava sahası kapasitesinin artırılması amacıyla, uçuş seviyesi 29000 feet ile 41000 feet dahil arasında, 2000 feet olan dikey ayırmanın 1000 feet olarak azaltılması."},
{"d_id": 333, "term_en":"azaltılmış dikey ayırma miniması çıkış noktası", "term_tr": "reduced vertical seperation minima exit point", "desc": "Bir hava aracının RVSM (azaltılmış dikey ayırma minimumu) sahasından çıkış noktası."},
{"d_id": 334, "term_en":"azaltılmış dikey ayırma miniması giriş noktası", "term_tr": "reduced vertical seperation minima entry point", "desc": "Avrupa RVSM hava sahasına girmeden önce, girdiği sırada yada hemen sonrasında, uçağın geçtiği ve geçmesinin beklendiği ilk rapor noktası."},
{"d_id": 335, "term_en":"azaltılmış dikey ayırma miniması onayı", "term_tr": "reduced vertical seperation minima approval", "desc": "İlgili Devlet otoritesi tarafından belirli kriterler göz önüne alınarak, bir uçağın RVSM onayının verilmesi işlemidir."},
{"d_id": 336, "term_en":"azami kalkış ağırlığı", "term_tr": "maximum take off weight", "desc": "Hava aracının uçuşa elverişlilik sertifikasında, uçuş el kitabında veya diğer resmi kayıtlarda belirtilen kalkışa elverişli azami ağırlığıdır."}


]
